Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Greek Transliteration Quiz and Tutorial
de_de: Test und Anleitung für die Transliteration von Griechisch
fr_fr: Translittération du Grec: Quiz et tutoriel

source: Greek Transliteration Quiz
de_de: Test für die Transliteration von Griechisch
fr_fr: Quiz de Translittération du Grec

source: Note: Since quiz messages are generated automatically, in some situations the feedback may not correspond to what you have done. This is particularly true for Greek transliteration, so if the message doesn't make sense or isn't helpful please use the forum link provided in the error message to get feedback.
de_de: Hinweis: Da die Test-Mitteilungen automatisch generiert werden, kann in manchen Situationen die Rückmeldung nicht mit dem übereinstimmen, was Sie getan haben. Dies betrifft insbesondere die Transliteration von Griechisch; wenn also die Mitteilung keinen Sinn ergibt oder nicht hilfreich ist, benutzen Sie bitte den in der Fehlermeldung angegebenen Foren-Link, um eine Rückmeldung zu erhalten.
fr_fr: Note: Les messages apparaissant dans les quiz étant automatiques, il se peut que dans certaines situations le commentaire ne corresponde pas à votre travail. C'est particulièrement vrai pour les translittérations du Grec; si le message n'a pas de sens ou ne vous aide pas, veuillez, pour recevoir un commentaire, cliquer sur le lien d'accès au forum inclus dans le message d'erreur.

source: Basic transliteration
de_de: Grundlegende Transliteration
fr_fr: Translittération de base

source: Upsilon transliteration, diacritical marks
de_de: Transliteration von Ypsilon, diakritische Zeichen
fr_fr: Translittération de l'upsilon, signes diacritiques

source: Gamma transliteration, diacritical marks
de_de: Transliteration von Gamma, diakritische Zeichen
fr_fr: Translittération du gamma, signes diacritiques

source: Greek punctuation
de_de: Griechische Zeichensetzung
fr_fr: Ponctuation du Grec

source: Double letters, variant forms
de_de: Doppelte Buchstaben, Formen von Varianten
fr_fr: Lettres géminées, variantes graphiques

source: Other Specialized Quizzes and Tutorials
de_de: Andere Spezialisierte Tests und Anleitungen
fr_fr: Autres quiz et tutoriels spécialisés

source: Other Specialized Topics
de_de: Andere Spezialisierte Themen
fr_fr: Autres Sujets Spécialisés

source: Ligatures, page %1$d (<a href="%2$s">Information</a>)
de_de: Ligaturen, Seite %1$d (<a href="%2$s">Informationen</a>)

source: Thorn (<a href="%s">Information</a>)
de_de: Thorn (<a href="%s">Informationen</a>)

source: Fraktur (<a href="%s">Information</a>)
de_de: Fraktur (<a href="%s">Informationen</a>)
fr_fr: Écriture gothique Fraktur (<a href="%s">Information</a>)

source: Formatting Quizzes
de_de: Formatierungs-Tests
fr_fr: Quiz de Formatage

source: The formatting quizzes cover topics addressed in the <a href='../faq/formatting_guidelines.php'>formatting guidelines</a>.
de_de: Die Formatierungs-Tests erfassen Themen, die in den <a href='../faq/formatting_guidelines.php'>Formatierungs-Richtlinien</a> behandelt werden.
fr_fr: Les quiz de formatage s'appliquent aux sujets abordés dans les <a href='../faq/formatting_guidelines.php'>directives de formatage</a>.

source: This quiz covers the corrections you should make in the formatting rounds&mdash;<b>not</b> the proofreading rounds. There's no need to do this quiz until you are ready to work in F1, and in fact it may confuse you if you try it earlier.
de_de: Dieser Test umfasst die Korrekturen, die Sie in den Formatierungs-Runden machen sollten &mdash;<b>nicht</b> in den Korrekturlese-Runden.
fr_fr: Ce quiz s'applique aux corrections que vous devez effectuer durant les tours de formatage&mdash;<b>mais pas</b> les tours de relecture. Nul besoin de faire ce quiz avant d'être prêt à travailler en F1; en fait, essayer plus tôt risque de vous embrouiller.

source: Italics, bold, and small caps
de_de: Kursiv, Fett und Kapitälchen
fr_fr: Italiques, gras, et petites capitales

source: Section headings, hyphens and em-dashes
de_de: Abschnitts-Überschriften, Bindestriche und Gedankenstriche
fr_fr: Têtes de section, traits d'union et tirets

source: Chapter headings and thought breaks
de_de: Kapitelüberschriften und Gedankenwechsel
fr_fr: Têtes de chapitre et interruptions du fil du discours

source: Poetry, blockquotes and lists
de_de: Gedichte, Blockzitate und Listen
fr_fr: Poésie, blocs de citation et listes

source: Illustrations and footnotes
de_de: Abbildungen und Fußnoten
fr_fr: Illustrations et notes de bas de page

source: Available Pages
de_de: Verfügbare Seiten
fr_fr: Pages disponibles
it_it: Pagine disponibili
pt_pt: Páginas Disponíveis

source: Total Pages
de_de: Seiten Gesamt
fr_fr: Nombre total de pages
it_it: Pagine totali
pt_pt: Total de Páginas

source: Days
de_de: Tage
fr_fr: Jours
it_it: Giorni
pt_pt: Dias

source: Uploaded
de_de: Hochgeladen
fr_fr: Téléchargé sur le serveur
it_it: Caricato
pt_pt: Carregados

source: Days Left
de_de: Verbleibende Tage
fr_fr: Jours restants
it_it: Giorni rimanenti
pt_pt: Dias Remanescentes

source: Projects you have volunteered to Smooth Read
de_de: Projekte die Sie zur Probe gelesen haben
fr_fr: Projets que vous avez promis de lire en Relecture Attentive

source: Projects Available for Smooth Reading
de_de: Für das Probelesen verfügbare Projekte
fr_fr: Projets Disponibles pour la Relecture Attentive

source: Feeds of projects currently available for Smooth Reading: %s
de_de: Feeds für Projekte, die momentan für das Probelesen verfügbar sind: %s

source: Projects Currently Available
de_de: Derzeit Verfügbare Projekte
fr_fr: Projets actuellement disponibles
it_it: Progetti attualmente disponibili
pt_pt: Projectos Disponíveis Actualmente

source: Books I Have Checked Out
de_de: Bücher Die Ich Reserviert Habe
fr_fr: Livres que j'ai réservés
it_it: Libri a me riservati
pt_pt: Livros Que Requisitei

source: You have %1$d project that has not been visited in the last %2$d days.
de_de: Sie haben %1$d Projekt, dass in den letzten %2$d Tagen nicht besucht worden ist.

source: Days Checked Out
de_de: Tage Reserviert

source: Days Since Visit
de_de: Tage Seit Besuch

source: Books Available for Checkout
de_de: Bücher, die zur Reservierung verfügbar sind
fr_fr: Livres disponibles pour la réservation
it_it: Libri disponibili
pt_pt: Livros Disponíveis para Requisitar

source: Days Available
de_de: Tage Verfügbar

source: BEGINNERS ONLY
de_de: NUR ANFÄNGER
fr_fr: DÉBUTANTS SEULS
it_it: SOLO PRINCIPIANTI
pt_pt: APENAS PRINCIPIANTES

source: MENTORS ONLY
de_de: NUR MENTOREN
fr_fr: MENTORS SEULS
it_it: SOLO MENTORI
pt_pt: APENAS MENTORES

source: DB setting '%s'
de_de: DB-Einstellung „%s“
fr_fr: Réglage BD '%s'
it_it: impostazione DB '%s'

source: site default
de_de: Seiten-Voreinstellung
fr_fr: option défaut du site
it_it: default sito
pt_pt: por omissão do sítio

source: system error: the fallback default failed!
de_de: System-Fehler: Rückfall-Voreinstellung versagte!
fr_fr: erreur système: le mode défaut de secours a échoué!

source: %1$s supplies value '%2$s'
de_de: %1$s liefert Wert „%2$s“
fr_fr: %1$s fournit valeur '%2$s'

source: Using '%s' instead.
de_de: Benutze stattdessen „%s“.
fr_fr: Utiliser plutôt '%s'.

source: Bronze Star
de_de: Bronze-Stern

source: %s in Proofreading
de_de: %s in Korrekturlesen
fr_fr: %s en Relecture
it_it: %s in Correzione
pt_pt: %s em Revisão

source: These books are currently being processed through our site; sign in and start helping!
de_de: Diese Bücher werden derzeit durch unsere Seite bearbeitet; melden Sie sich an und helfen Sie mit!
fr_fr: Ces livres sont actuellement traités sur notre site; inscrivez-vous et venez nous aider!
it_it: Questi libri sono al momento in lavorazione sul sito; registrati e comincia ad aiutarci!
pt_pt: Estes livros estão actualmente a ser processados no nosso sítio; entre e ajude-nos!

source: Silver Star
de_de: Silber-Stern

source: %s In Progress
de_de: %s In Bearbeitung
fr_fr: %s En Cours
it_it: %s In corso
pt_pt: %s Em Curso

source: These books are undergoing their final checks before being assembled into a completed e-book.
de_de: Diese Bücher werden ihren letzten Prüfungen unterzogen, bevor sie zu einem fertigen E-Buch zusammengefügt werden.
fr_fr: Ces livres sont en cours de vérification finale avant d'être assemblés en livre électronique.
it_it: Questi libri stanno passando gli ultimi controlli prima di essere assemblati in e-book completi.
pt_pt: Estes livros estão a ser alvo de revisão final antes de ser compilados num e-book completo.

source: Gold Star
de_de: Gold-Stern

source: %s in Completed
de_de: %s in Fertig
fr_fr: Terminés: %s
it_it: %s in Completati
pt_pt: %s Concluídos

source: These books have been processed through our site and posted to the Project Gutenberg archive.
de_de: Diese Bücher sind durch unsere Seite bearbeitet, und an das Archiv des Project Gutenberg geschickt worden.
fr_fr: Ces livres ont été traités sur notre site et postés aux archives du Projet Gutenberg.
it_it: Questi libri sono stati elaborati sul sito e inviati all'archivio del Project Gutenberg.
pt_pt: Estes livros foram processados no nosso sítio e publicados no arquivo do Projecto Gutenberg.

source: Simple Proofreading Rules
de_de: Einfache Korrekturlese-Regeln
fr_fr: Règles de Relecture Simples

source: 1) Don't rewrap lines. Leave the ends of lines where they are in the image.
de_de: 1. Brechen Sie keine Zeilen um. Lassen Sie die Zeilenenden dort, wo sie sich im Bild befinden.
fr_fr: 1) Ne pas mettre les lignes en forme. Laissez les fins de ligne comme sur l'image.
it_it: 1) Non cambiare gli a capo. Lascia i fine riga come nell'immagine.
pt_pt: 1) Respeite as quebras de linha. Deixe o fim das linha como estão na imagem.

source: a) except, please put words that are broken across lines back together.
de_de: a) Ausnahme: bitte fügen Sie am Zeilenende getrennte Wörter wieder zusammen.
fr_fr: a) sauf pour les mots coupés en fin de ligne, qui doivent être rejoints.
it_it: a) unica eccezione, riunisci le parole divise tra una riga e la successiva.
pt_pt: a) excepto quando há palavras quebradas entre linhas. Por favor, junte-as.

source: 2) Use a blank line before each paragraph and don't indent at the beginning of a paragraph.
de_de: 2. Fügen Sie eine Leerzeile vor jedem Absatz ein, und rücken Sie den Anfang des Absatzes nicht ein.
fr_fr: 2) Mettez une ligne blanche avant chaque paragraphe et ne mettez pas en retrait le début du paragraphe.
it_it: 2) Metti una riga vuota tra un paragrafo e l'altro e non rientrare il testo a inizio paragrafo.
pt_pt: 2) Utilize uma linha em branco antes de cada parágrafo e não coloque um avanço no início de um parágrafo.

source: 3) Remove extra spaces around punctuation mistakenly inserted by the OCR software.
de_de: 3. Entfernen Sie zusätzliche Leerzeichen vor und nach Satzzeichen, welche durch die OCR-Software fälschlicherweise eingefügt wurden.
fr_fr: 3) Retirez les espaces excédentaires autour de la punctuation.
it_it: 3) Elimina gli spazi di troppo intorno alla punteggiatura inseriti erroneamente dall'OCR.
pt_pt: 3) Remova espaços extra na pontuação, inseridos incorrectamente pelo software de OCR.

source: 4) Don't correct the original spelling.
de_de: 4. Korrigieren Sie nicht die originale Rechtschreibung.
fr_fr: 4) Ne corrigez pas l'orthographe d'origine.
it_it: 4) Non cambiare l'ortografia originale.
pt_pt: 4) Não corrija a ortografia original.

source: 5) When in doubt, make it look like the original and use [** <i>Notes for the next proofreader or PM would go here</i>] to flag the spot.
de_de: 5. Belassen Sie es bei Zweifeln so wie im Original, und benutzen Sie [** <i>Anmerkungen für den nächsten Korrekturleser oder PM gehören hierhin</i>], um die Stelle zu markieren.
fr_fr: 5) En cas de doute, conformez-vous à l'original et insérez une [**<i>Note à placer ici, à l'attention du relecteur du tour suivant ou du Responsable de Projet (RP)</i>] pour signaler l'endroit précis du problème.
it_it: 5) In caso di dubbio, riproduci l'originale e usa [** <i>Inserisci una nota per il correttore seguente o il PM</i>] per segnalare il punto da controllare.
pt_pt: 5) Em caso de dúvida, assemelhe a revisão ao original e utilize [** <i>Notas para o revisor seguinte ou PM</i>] para sinalizar o local.

source: The <a href='%s'>Proofreading Guidelines</a> (for reference) provide much more detail.
de_de: Die <a href='%s'>Korrekturlese-Richtlinien</a> (als Referenz) bieten viel mehr Einzelheiten.
fr_fr: Les <a href='%s'>Directives de relecture</a> (pour référence) fournissent beaucoup plus de détails.
it_it: Le <a href='%s'>Regole di correzione</a> forniscono istruzioni dettagliate.
pt_pt: As <a href='%s'>Regras de Revisão</a> (para referência) fornecem informação mais detalhada.

source: BEGINNERS ONLY projects are reserved for new proofreaders. After you have done 5-15 pages in total from these projects, please leave them for proofreaders who are newer than you. EASY projects make a good next step.
de_de: NUR ANFÄNGER-Projekte sind für neue Korrekturleser reserviert. Nachdem Sie insgesamt 5-15 Seiten in diesen Projekten fertiggestellt haben, lassen Sie sie bitte für Korrekturleser, die neuer sind als Sie. EINFACHE Projekte sind ein guter nächster Schritt.
fr_fr: Les projets DÉBUTANTS SEULS sont réservés aux nouveaux relecteurs. Lisez bien les commentaires de projet avant de commencer. Les projets FACILE sont un bon endroit pour continuer.
it_it: I progetti SOLO PRINCIPIANTI sono riservati ai nuovi correttori. Dopo aver completato 5-15 pagine complessive in progetti di questo tipo, dovresti lasciarli ai correttori appena iscritti. Puoi affrontare un progetto FACILE come passo successivo.
pt_pt: Os projectos APENAS PRINCIPIANTES estão reservados para os novos revisores. Depois de rever 5-15 páginas no total destes projectos, por favor deixe-os para revisores mais recentes do que você. Os projectos identificados com FÁCIL são um bom passo seguinte.

source: Front Page
de_de: Frontseite
fr_fr: Première page
it_it: Pagina principale
pt_pt: Página Inicial

source: Stats Central
de_de: Statistik-Zentrale
fr_fr: Statistiques centralisées
it_it: Centrale Statistiche
pt_pt: Central de Estatísticas

source: Smooth Reading
de_de: Probelesen
fr_fr: Relecture Attentive
it_it: Rilettura
pt_pt: Leitura Suave

source: Smooth Reading Preview
de_de: Vorschau für das Probelesen
fr_fr: Aperçu de la Relecture Attentive
it_it: Anteprima Rilettura
pt_pt: Pré-visualização de Leitura Suave

source: Project Management
de_de: Projekt-Management

source: Update News
de_de: Aktualisiere Neuigkeiten

source: last changed %s
de_de: zuletzt geändert %s
fr_fr: modifié en dernier lieu %s
it_it: ultima modifica %s
pt_pt: última modificação %s

source: News
de_de: Neuigkeiten

source: See all random news items
de_de: Zeige alle zufälligen Neuigkeiten-Artikel
fr_fr: Voir tous les informations choisies au hasard
it_it: Vedi tutte le nuove notizie
pt_pt: Ver todos os itens de informação aleatórios

source: We're sorry, but we were unable to process your request. Please take a moment to review your information and try again.
de_de: Es tut uns leid, aber wir sind nicht in der Lage, Ihre Anfrage zu bearbeiten. Bitte nehmen Sie sich einen Moment Zeit, um Ihre Informationen zu begutachten und versuchen Sie es erneut.

source: Domain temporarily rejected. Too many compromised accounts. Humans please read <a href='http://techlogon.com/2012/04/29/hotmail-accounts-hacked-no-matter-how-strong-the-password/'>this article</a>.
de_de: Die Domain wird temporär abgewiesen. Zu viele kompromittierte Konten. Menschliche Benutzer lesen bitte <a href='http://techlogon.com/2012/04/29/hotmail-accounts-hacked-no-matter-how-strong-the-password/'>diesen Artikel</a>.

source: Registrations not accepted from this domain.
de_de: Registrierungen von dieser Domain werden nicht akzeptiert.

source: There was an error processing your request.
de_de: Es trat ein Fehler während der Bearbeitung Ihrer Anfrage auf.

source: There was a problem registering your account. Please try again or contact dphelp@pgdp.net for further assistance.
de_de: Es gab ein Problem bei der Registrierung Ihre Kontos. Bitte versuchen Sie es noch einmal oder kontaktieren Sie dphelp@pgdp.net für weitere Unterstützung.

source: Volunteer to SR
de_de: Für das Probelesen anmelden
fr_fr: Offrir votre aide pour faire de la RA

source: Withdraw from SR
de_de: Anmeldung für das Probelesen zurücknehmen
fr_fr: Abandonnez le RA

source: Legend for Special Day Colors
de_de: Legende für die Farben Besonderer Tage
fr_fr: Légende des Couleurs des Jours Spéciaux

source: View all Special Days
de_de: Alle Besonderen Tage Ansehen

source: Proofreading Round 1
de_de: Korrekturlesen Runde 1
fr_fr: Tour de relecture 1
it_it: Turno di correzione 1
pt_pt: Ronda de Revisão 1

source: The page-texts are the output from OCR software and need to have the text carefully compared to the image.
de_de: Die Seiten-Texte sind die Ausgabe von OCR-Software und müssen sorgfältig mit den Bildern verglichen werden.
fr_fr: Le texte des pages est issu du logiciel OCR et doit être comparé soigneusement à l'image.
it_it: Il testo di ogni pagina è prodotto dal software OCR e va attentamente confrontato con l'immagine.
pt_pt: O texto das páginas são resultado de software de OCR e o texto tem de ser comparado atenciosamente com a imagem.

source: Novice
de_de: Neuling
it_it: Novizio

source: Proofreading Pupil
de_de: Korrekturlese-Schüler
fr_fr: Relecteur stagiaire
it_it: Allievo correttore
pt_pt: Pupilo de Revisão

source: Proofreading Apprentice
de_de: Korrekturlese-Lehrling
fr_fr: Apprenti relecteur
it_it: Apprendista correttore
pt_pt: Aprendiz de Revisão

source: Proofreading Scholar
de_de: Korrekturlese-Student
fr_fr: Relecteur spécialiste
it_it: Studente correttore

source: Proofreading Prodigy
de_de: Korrekturlese-Wunderkind
fr_fr: Relecteur prodige
it_it: Correttore competente

source: Proofreading Mastermind
de_de: Korrekturlese-Genie

source: Proofreading Graduate
de_de: Korrekturlese-Magister
fr_fr: Relecteur diplômé
it_it: Correttore qualificato

source: Proofreading Alumnus
de_de: Korrekturlese-Absolvent
it_it: Correttore capace

source: Fellow of Proofreading
de_de: Korrekturlese-Ehrenmitglied
it_it: Correttore efficiente

source: Doctor of Proofreading
de_de: Korrekturlese-Doktor
fr_fr: Docteur ès Relecture
it_it: Dottore in correzione

source: Proofreading Don
de_de: Korrekturlese-Boss
it_it: Correttore valente

source: Dean of Proofreading
de_de: Korrekturlese-Dekan
it_it: Correttore preparato

source: Proofreading Proctor
de_de: Korrekturlese-Aufseher
it_it: Correttore accorto

source: Principal Proofreader
de_de: Korrekturlese-Direktor
it_it: Correttore ferrato

source: Master Proofreader
de_de: Korrekturlese-Meister
fr_fr: Maître relecteur
it_it: Correttore ineccepibile
pt_pt: Revisor Mestre

source: Prefect of Proofreaders
de_de: Korrekturlese-Präfekt
fr_fr: Relecteur principal
it_it: Correttore abile

source: Supervising Proofreader
de_de: Korrekturlese-Oberaufseher
it_it: Correttore supervisore

source: Proofreading Professor
de_de: Korrekturlese-Professor
it_it: Professore di correzione

source: Peer of Proofreading
de_de: Korrekturlese-Adliger
it_it: Correttore nobile

source: Doyen of Proofreading
de_de: Korrekturlese-Rangältester
it_it: Correttore provetto

source: Proofreading Chancellor
de_de: Korrekturlese-Kanzler
it_it: Correttore specializzato

source: Proofreading Primate
de_de: Korrekturlese-Primas
it_it: Correttore dotto

source: Paramount Proofreader
de_de: Höchster Korrekturleser
fr_fr: Meilleur Relecteur
it_it: Correttore luminare

source: Proofreading Round 2
de_de: Korrekturlesen Runde 2
fr_fr: Tour de relecture 2
it_it: Turno di correzione 2
pt_pt: Ronda de Revisão 2

source: The page-texts have already been proofread, and now need to have the text WordChecked and carefully compared to the image.
de_de: Die Seiten-Texte wurden bereits Korrektur gelesen, und der Text muss jetzt mit WordCheck geprüft und sorgfältig mit dem Bild verglichen werden.

source: Precise Proofreader
de_de: Präziser Korrekturleser
fr_fr: Relecteur précis
it_it: Correttore preciso
pt_pt: Revisor Preciso

source: Picky Proofreader
de_de: Pingeliger Korrekturleser
fr_fr: Relecteur difficile
it_it: Correttore perspicace
pt_pt: Revisor Picuinhas

source: Painstaking Proofreader
de_de: Gewissenhafter Korrekturleser
fr_fr: Relecteur minutieux
it_it: Correttore accurato

source: Punctilious Proofreader
de_de: Akribischer Korrekturleser
fr_fr: Relecteur scrupuleux
it_it: Correttore diligente

source: Persnickety Proofreader
de_de: Pedantischer Korrekturleser
fr_fr: Relecteur pointilleux
it_it: Correttore metodico

source: Particular Proofreader
de_de: Wählerischer Korrekturleser
fr_fr: Relecteur spécial
it_it: Correttore oculato

source: Proficient Proofreader
de_de: Kompetenter Korrekturleser
fr_fr: Relecteur compétent
it_it: Correttore paziente

source: Proper Proofreader
de_de: Korrekter Korrekturleser
fr_fr: Relecteur adéquat
it_it: Correttore sagace

source: Prudent Proofreader
de_de: Umsichtiger Korrekturleser
fr_fr: Relecteur prudent
it_it: Correttore attento
pt_pt: Revisor Prudente

source: Proofreading Personage
de_de: Korrekturlese-Persönlichkeit
it_it: Correttore minuzioso

source: Proofreading Poppet
de_de: Korrekturlese-Schätzchen
it_it: Correttore meticoloso

source: Plighted Proofreader
de_de: Korrekturleser
it_it: Correttore prestigioso

source: Prime Proofreader
de_de: Beste/r Korrekturleser/in
fr_fr: Relecteur de première classe
it_it: Correttore illustre

source: Primal Proofreader
de_de: Korrekturleser
it_it: Correttore autorevole

source: Proofreading Personality
de_de: Korrekturlese-Persönlichkeit
it_it: Correttore rinomato
pt_pt: Personalidade de Revisão

source: Proofreading Professional
de_de: Korrekturlese-Profi
fr_fr: Relecteur de profession
it_it: Correttore importante
pt_pt: Profissional de Revisão

source: Peerless Proofreader
de_de: Korrekturleser/in ohnegleichen
fr_fr: Relecteur hors pair
it_it: Correttore senza pari

source: Perspicacious Proofreader
de_de: Korrekturleser/in ohnegleichen

source: Paraproofreader
de_de: Korrekturleser
it_it: Correttore super

source: Proofreading Panjandrum
de_de: Korrekturleser
it_it: Correttore ineguagliabile

source: Perfectionist Proofreader
de_de: Perfektionistischer Korrekturleser
fr_fr: Relecteur perfectionniste
it_it: Correttore prezioso
pt_pt: Revisor Perfeccionista

source: Proofreading Round 3
de_de: Korrekturlesen Runde 3
fr_fr: Tour de relecture 3
it_it: Turno di correzione 3
pt_pt: Ronda de Revisão 3

source: If you are interested in earning access to P3, please visit <a href='%s'>Am I ready for P3?</a>, and do a self-evaluation. Once you have requested access to P3, an evaluator will check over at least 50 of your recent P2 pages that have been completed in P3. If you proofread them to P3 standards, you'll be granted access.
de_de: Falls Sie am Zugang zu P3 interessiert sind, besuchen Sie bitte <a href='%s'>Bin ich bereit für P3?</a>, und nehmen eine Selbsteinschätzung vor. Wenn Sie einmal den Zugang zu P3 beantragt haben, wird ein/e Auswerter/in mindestens 50 Ihrer jüngsten P2-Seiten überprüfen, die in P3 fertiggestellt wurden. Wenn Sie diese nach P3-Standards Korrektur gelesen haben, wird Ihnen der Zugang gewährt.
