Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: In the main text, the character that marks a footnote location should be surrounded with square brackets (<kbd>[</kbd> and <kbd>]</kbd>) and placed right next to the word being footnoted<kbd>[1]</kbd> or its punctuation mark,<kbd>[2]</kbd> as shown in the image and the two examples in this sentence. Footnote markers may be numbers, letters, or symbols. When footnotes are marked with a symbol or a series of symbols (<kbd>*</kbd>, <kbd>†</kbd>, <kbd>‡</kbd>, <kbd>§</kbd>, etc.) we replace them all with <kbd>[*]</kbd> in the text, and <kbd>*</kbd> next to the footnote itself.
fr_fr: Le caractère qui indique la référence de la note, dans le texte, sera encadré par des crochets droits (<kbd>[</kbd> et <kbd>]</kbd>) et sera placé juste à côté du mot sur lequel porte la note<kbd>[1]</kbd>, ou du signe de ponctuation,<kbd>[2]</kbd> comme sur l'image, et comme nous l'avons fait dans cette phrase. Les appels de notes peuvent être des chiffres, des lettres ou des symboles spéciaux. Quand les notes sont marquées par un symbole ou une série de symboles (<kbd>*</kbd>, <kbd>†</kbd>, <kbd>‡</kbd>, <kbd>§</kbd>, etc.), nous remplaçons tous ces signes par la marque <kbd>[*]</kbd>, dans le corps du texte, et <kbd>*</kbd> devant la note elle-même.

source: At the bottom of the page, proofread the footnote text as it is printed, preserving the line breaks. Be sure to use the same tag before the footnote as you used in the text where the footnote was referenced. Use just the character itself for the tag, without any brackets or other punctuation.
fr_fr: En bas de la page, corrigez le texte de la note tel qu'il est imprimé, en préservant les retours à la ligne. Utilisez bien la même marque de note dans la note et dans le texte (là où la note est référencée). Indiquez uniquement le(s) caractère(s) constituant la référence de la note, sans aucune parenthèse ni ponctuation.

source: You may sometimes find formatting already present in the text. <b>Do not add or change this formatting information</b>; the formatters will do that later in the process. Some examples of formatting tasks include &lt;i&gt;italics&lt;/i&gt; for <i>italicized</i> text.
fr_fr: Il se peut que du formatage soit déjà présent dans le texte. <b>N'apportez aucun ajout ni modification à ces éléments de formatage</b>; les formateurs s'en chargeront lors d'une étape ultérieure. Les tâches de formatage incluent, par exemple, &lt;i&gt;italiques&lt;/i&gt; pour marquer un texte <i>en italiques</i>.

source: Insert a blank line at the start of the poetry or epigram and another blank line at the end, so that the formatters can clearly see the beginning and end. Leave each line left justified and maintain the line breaks. Insert a blank line between stanzas, when there is one in the image.
fr_fr: Insérez une ligne blanche au début du poème ou de l'épigramme, et une autre à la fin, de sorte que les formateurs voient clairement où le poème commence et finit. Calez tous les vers à gauche et respectez les retours à la ligne. Insérez une ligne blanche entre les strophes s'il y en a une sur l'image.

source: Fraktur alphabet
fr_fr: Alphabet fraktur

source: There are two different forms of the lower case letter 's'. The 'normal' (or 'round') s is used at the end of a syllable, the 'long s' (ſ) elsewhere. The two forms both get proofread as plain 's'.
fr_fr: Le 's' minuscule se présente sous deux formes. Le s 'normal' (ou 'rond') est utilisé à la fin d'une syllabe, le 's long' (ſ) ailleurs. Nous traitons les deux formes comme un simple 's'.

source: If you have difficulty identifying letters in fraktur, there is a <a target='_blank' href='%s'>fraktur tool</a> similar to the Greek Transliterator but using the fraktur alphabet.
fr_fr: Si vous avez du mal à identifier les lettres en fraktur, il existe un <a target='_blank' href='%s'>outil fraktur</a> similaire à l'outil de Translittération du Grec, mais avec l'alphabet fraktur.

source: In this tutorial you will be presented extracts from the Proofreading Guidelines and the %1$s Wiki article on <a href='%2$s' target='_blank'>Transliterating Greek</a>. After each part you will be led to a quiz page, where you can try out the newly learned rules.
fr_fr: Ce tutoriel vous présente des extraits des Directives de Relecture, ainsi que du %1$s Wiki concernant la <a href='%2$s' target='_blank'>Translittération du Grec</a>. Après chaque section, vous serez dirigé vers un quiz, où vous pouvez tester les règles que vous venez d'apprendre.

source: Greek Transliteration Tutorial, Page %d
fr_fr: Tutoriel de Translittération du Grec, Page %d

source: Some projects contain text printed in non-Latin characters; that is, characters other than the Latin A-Z&mdash;for example, Greek, Cyrillic, Hebrew, or Arabic characters. How these characters are handled depends on the project. Some Project Managers will ask you to include the characters directly while others may ask you to transliterate them. This tutorial covers Greek transliteration.
fr_fr: Certains textes utilisent des caractères non latins (autrement dit, autres que A..Z). Par exemple, les caractères Grecs, Cyrilliques (utilisés pour le Russe, les langues Slaves, et autres), Hébreux, ou Arabes.

source: Transliteration involves converting each character of the foreign text into the equivalent Latin letter(s). A Greek transliteration tool is provided in the proofreading interface to make this task much easier.
fr_fr: Celle-ci consiste à convertir chaque caractère du texte étranger en son équivalent latin. La tâche sera bien plus facile grâce à l'outil de translittération du Grec figurant dans l'interface de relecture.

source: Press the "Greek Transliterator" link near the bottom of the proofreading interface to open the tool. In the tool, click on the Greek characters that match those in the word or phrase you are transliterating, and the appropriate Latin-1 characters will appear in the text box. When you are done, simply copy and paste this transliterated text into the page you are proofreading. Surround the transliterated text with the Greek markers <kbd>[Greek:&nbsp;</kbd> and <kbd>]</kbd>. For example, <span style='font-size:115%%;'>Βιβλος</span> would become <kbd>[Greek: Biblos]</kbd>. ("Book"&mdash;so appropriate for %s!)
fr_fr: Pour ouvrir l'outil, cliquez sur le bouton "Translittération du Grec" au bas de l'interface de relecture. Dans l'outil, cliquez sur le caractère qui correspond au caractère grec que vous voyez dans le texte original, et le caractère Latin-1 approprié apparaîtra dans la zone de texte. À la fin, il suffit de copier-coller le texte translittéré sur votre page de travail. Entourez le texte obtenu par les marques <kbd>[Greek:&nbsp;</kbd> et <kbd>]</kbd>. Par exemple, <span style='font-size:115%%;'>Βιβλος</span> devient <kbd>[Greek: Biblos]</kbd>. ("Livre"&mdash;vous êtes bien sur %s!)

source: If the transliteration tool does not appear when you click on the button, your computer may be blocking pop-ups. Make sure that your software allows pop-ups from the %s site.
fr_fr: Si l'outil de translittération n'apparaît pas après un clic sur le bouton, il se peut votre ordinateur bloque les fenêtres pop-up. Vérifiez que vos options autorisent les pop-ups de %s.

source: The letter υ (upsilon) can be transliterated as either u or y. Generally, if upsilon follows another vowel, use "u". Otherwise, use "y". This isn't required, though; you can use u everywhere if you want.
fr_fr: La lettre υ (upsilon) peut se translittérer u ou y. En général, quand l'upsilon suit une autre voyelle, utilisez "u". Sinon, utilisez "y". Ce n'est pas une obligation; vous pouvez mettre u partout si vous préférez.

source: <b>Note:</b> For the purposes of this quiz, please use the vowel/consonant distinction described above when transliterating. This is only due to the limitations of the quiz, and is not required when proofreading normally.
fr_fr: <b>Note:</b> Pour les besoins de ce quiz, veuillez appliquer la distinction voyelle/consonne décrite ci-dessus. Ceci n'est dû qu'aux restrictions de ce quiz, et n'est pas obligatoire lors de la relecture normale.

source: When transliterating Greek, you should ignore all of these except for the first one (the "rough breathing" mark). If a vowel has a rough breathing mark over it, we indicate this by adding an "<kbd>h</kbd>" to the start of the transliterated word. For example, these two words: %s would be transliterated as <kbd>[Greek: hodous]</kbd> and <kbd>[Greek: odous]</kbd>, respectively.
fr_fr: Lors de la translittération, ne tenez pas compte de ces signes, sauf le premier ("esprit rude"). Si une voyelle est surmontée de l'esprit rude, nous l'indiquons en préfixant le mot par un" <kbd>h</kbd>". Par exemple ces deux mots: %s seront translittérés respectivement en [Greek: hodous]</kbd> et <kbd>[Greek: odous]</kbd>.

source: two Greek words differing only in breathing mark
fr_fr: deux mots Grecs ne différant que par l'esprit

source: The breathing mark may be combined with another accent, which sometimes makes it difficult to tell which way the breathing mark goes, especially in badly printed text. They can become easier to see if you enlarge the image. If a vowel has both a breathing mark and an acute or grave accent in the image, the breathing mark normally appears on the left. Other clues which can help in identifying a rough breathing mark are:
fr_fr: L'esprit rude peut être combiné avec un autre accent, ce qui peut rendre difficile son sens de lecture, surtout si le texte est mal imprimé. Il peut alors être utile d'agrandir l'image. Si une voyelle possède à la fois un esprit rude et un accent aigu ou grave, l'esprit rude apparaît normalement à gauche. Voici d'autres indices permettant d'identifier un esprit rude:

source: Rough breathing marks only come at the beginning of a word. (There are rare exceptions, though.)
fr_fr: L'esprit rude n'apparaît qu'au début des mots. (Il y a néanmoins de rares exceptions.)

source: If the word begins with a vowel, it should have either a rough breathing mark (the first accent in the image above; curls like a C) or a smooth breathing mark (the second example in the image above; curls like a comma).
fr_fr: Si le mot commence par une voyelle, il doit avoir soit un esprit rude (premier accent de l'image ci-dessus; tourné vers la droite comme un C), soit un esprit doux (second exemple de l'image ci-dessus; tourné vers la gauche comme une virgule).

source: If it's rough breathing, add an "<kbd>h</kbd>" at the beginning of the word in the transliteration. If it's smooth breathing, ignore it.
fr_fr: Si c'est un esprit rude, ajoutez un "<kbd>h</kbd>" au début du mot translittéré. Si c'est un esprit doux, n'en tenez pas compte.

source: Transliteration
fr_fr: Translittération

source: These combinations are listed in the Greek Transliterator tool, to the right of the other letters.
fr_fr: La liste de ces combinaisons figure dans l'outil de Translittération du Grec, à droite des autres lettres.

source: If a word begins with a capitalized vowel, the accents and breathing marks are often printed to the left of the letter, rather than above it. If it has rough breathing, make the vowel lower case and capitalize the H: <kbd>hÊraklês</kbd> becomes <kbd>Hêraklês</kbd>.
fr_fr: Si un mot commence par une voyelle majuscule, les accents et les esprits sont souvent imprimés à gauche de cette lettre, plutôt qu'au-dessus. S'il y a un esprit rude, convertissez la voyelle en minuscule et mettez le H en majuscules: <kbd>hÊraklês</kbd> devient <kbd>Hêraklês</kbd>.

source: If the word begins with a diphthong (two vowels together), the breathing mark will appear over the second vowel, but the "<kbd>h</kbd>" for rough breathing still goes at the very beginning of the word in the transliteration.
fr_fr: Si le mot commence par une diphtongue (deux voyelles consécutives), l'esprit rude apparaît sur la seconde voyelle, mais dans la translittération le "<kbd>h</kbd>" indiquant l'esprit rude ira toujours au début du mot.

source: Besides vowels, the rough breathing mark can also appear over one consonant: ρ (rho). If a word begins with rho, it always has rough breathing, with the rho transliterated as "<kbd>rh</kbd>" (note that the "<kbd>h</kbd>" goes <i>after</i> the rho, rather than before as with vowels).
fr_fr: Hormis les voyelles, l'esprit rude peut également apparaître au-dessus de la consonne ρ (rho). Tous les mots qui commencent par rho contiennent l'esprit rude, le rho étant translittéré par "<kbd>rh</kbd>" (notez que le h vient <i>après</i> le rho, à l'inverse des voyelles).

source: The apostrophes at the ends of some words are, in fact, apostrophes, and serve the same purpose that they do in English: The author is leavin' some letters off the ends o' words. Please include apostrophes in your transliteration.
fr_fr: Les apostrophes à la fin de certains mots sont, en fait, des apostrophes, et ont le même usage qu'en français: L'auteur a ôté des lettr' en fin d' mot. Veuillez inclure les apostrophes dans la translittération.

source: There are usually two punctuation marks that differ from English: a question mark, and a medium stop. Modern printings of Greek often use a semicolon ";" to indicate a question. Use a question mark "<kbd>?</kbd>" instead. A vertically centered single dot usually represents a medium stop; replace that with an English semicolon "<kbd>;</kbd>".
fr_fr: Habituellement, deux signes de ponctuation diffèrent de la ponctuation Française: le point d'interrogation, et le point médian. Les impressions modernes du Grec utilisent souvent un point-virgule ";" pour indiquer une question. Remplacez-le par un point d'interrogation "<kbd>?</kbd>". Le point médian (situé vers le haut de la ligne d'écriture) représente généralement une pause intermédiaire; remplacez-le par un point-virgule "<kbd>;</kbd>".

source: This form of sigma: ς normally only occurs at the end of a word. If you meet one in the middle of a word, it's almost always a letter called "stigma" and the top bit of it usually extends further to the right. It gets transliterated as <kbd>st</kbd>.
fr_fr: Cette forme de sigma: ς n'apparaît normalement qu'en fin de mot. Si vous la rencontrez au milieu d'un mot, il s'agit presque toujours d'une lettre nommée "stigma", et la partie supérieure se prolonge généralement un peu vers la droite. Nous la translittérons par <kbd>st</kbd>.

source: This letter is a shorthand way of writing <kbd>ou</kbd>. Think of it as υ (upsilon) balanced on top of ο (omicron).
fr_fr: Cette lettre est une façon concise d'écrire <kbd>ou</kbd>. Concevez-la comme un υ (upsilon) posé au-dessus d'un ο (omicron).

source: Some other forms of Greek letters are:
fr_fr: Voici d'autres formes de lettres Grecques:

source: beta
fr_fr: bêta

source: rho
fr_fr: rhô
pt_pt: ró

source: Moderate Proofreading Tutorial
fr_fr: Tutoriel de relecture, niveau Intermédiaire

source: In this tutorial you will be presented extracts from the Proofreading Guidelines. After each part you will be led to a quiz page, where you can try out the newly learned rules. These Moderate Proofreading Quizzes build on the topics already covered in the tutorial for the Basic Proofreading Quiz.
fr_fr: Ce tutoriel vous présente des extraits des Directives de Relecture. Après chaque section, vous serez dirigé vers un quiz, où vous pouvez tester les règles que vous venez d'apprendre. Les Quiz de Relecture de niveau Intermédiaire intègrent les points déjà abordés dans le tutoriel du Quiz de Relecture de Base.

source: Moderate Proofreading Tutorial, Page %d
fr_fr: Tutoriel de Relecture, niveau Intermédiaire, Page %d

source: Older books often abbreviated words as contractions, and printed them as superscripts. Proofread these by inserting a single caret (<kbd>^</kbd>) followed by the superscripted text. If the superscript continues for more than one character, then surround the text with curly braces <kbd>{</kbd> and <kbd>}</kbd> as well. For example:
fr_fr: Les livres anciens abrégeaient souvent les mots en contractions, et les imprimaient en exposant. Nous représentons ceci en insérant un caret (<kbd>^</kbd>) suivi du texte en exposant. Si le texte en exposant comporte plus d'un caractère, entourez en outre ce texte par des accolades <kbd>{</kbd> et <kbd>}</kbd>. Par exemple:

source: Words like to-day and to-morrow that we don't commonly hyphenate now were often hyphenated in the old books we are working on. Leave them hyphenated the way the author did. If you're not sure if the author hyphenated it or not, leave the hyphen, put an <kbd>*</kbd> after it, and join the word together like this: <kbd>to-*day</kbd>. The asterisk will bring it to the attention of the post-processor, who has access to all the pages and can determine how the author typically wrote this word.
fr_fr: Certains mots tels que passe-port, long-temps, to-day, to-morrow, que nous écrivons d'ordinaire sans trait d'union, en comportaient souvent un dans les livres anciens sur lesquels nous travaillons. Conservez-les tels que l'auteur les a écrits. Si vous n'êtes pas sûr du trait d'union, conservez-le, faites-le suivre d'un <kbd>*</kbd> et reconstituez le mot ainsi: <kbd>passe-*port</kbd>. L'astérisque attirera l'attention du post-processor, qui a accès à toutes les pages et peut déterminer la façon d'écrire le mot spécifique à l'auteur.

source: In English, remove any extra space in contractions. For example, <kbd>would&nbsp;n't</kbd> should be proofread as <kbd>wouldn't</kbd> and <kbd>'t&nbsp;is</kbd> as <kbd>'tis</kbd>.
fr_fr: En Anglais, ôtez tous les espaces dans les contractions. Par exemple, <kbd>would&nbsp;n't</kbd> doit être corrigé en <kbd>wouldn't</kbd>, et <kbd>'t&nbsp;is</kbd> en <kbd>'tis</kbd>.

source: Dashes in Deliberately Omitted or Censored Words or Names.
fr_fr: Tirets dans les Mots ou les Noms Délibérément Omis ou Censurés.

source: If represented by a dash in the image, proofread these as two hyphens or four hyphens as described for em-dashes &amp; long dashes. When it represents a word, we leave appropriate space around it like it's really a word. If it's only part of a word, then no spaces&mdash;join it with the rest of the word.
fr_fr: Si, sur l'image, ces mots sont représentés par un tiret, convertissez-le en deux ou quatre traits d'union, comme indiqué pour les tirets &amp; tirets longs. Si le tiret représente un mot entier, nous laissons un espace de chaque côté, comme si c'était réellement un mot. S'il n'en représente qu'une partie, pas d'espaces&mdash;joignez-le au reste du mot.

source: Tables for <a href='%1$s' target='_blank'>Windows</a> and <a href='%2$s' target='_blank'>Macintosh</a> which list these shortcuts are in the Proofreading Guidelines.
fr_fr: Vous trouverez dans les Directives de Relecture les tables <a href='%1$s' target='_blank'>Windows</a> et <a href='%2$s' target='_blank'>Macintosh</a> indiquant ces raccourcis.

source: Watch out for these. Normally the context of the sentence is sufficient to determine which is the correct character, but be careful&mdash;often your mind will automatically 'correct' these as you are reading.
fr_fr: Soyez-y attentif. Normalement, le contexte de la phrase suffit à déterminer quel est le caractère correct, mais méfiez-vous&mdash;souvent, votre cerveau les 'corrigera' inconsciemment lors de la lecture.

source: Place each footnote on a separate line in order of appearance, with a blank line before each one.
fr_fr: Placez chaque note sur une ligne séparée, dans l'ordre où elle apparaît, en la faisant précéder d'une ligne blanche.

source: Some books will have short descriptions of the paragraph along the side of the text. These are called sidenotes. Proofread the sidenote text as it is printed, preserving the line breaks (while handling end-of-line hyphenation and dashes normally). Leave a blank line before and after the sidenote so that it can be distinguished from the text around it. The OCR may place the sidenotes anywhere on the page, and may even intermingle the sidenote text with the rest of the text. Separate them so that the sidenote text is all together, but don't worry about the position of the sidenotes on the page.
fr_fr: Certains livres ont de petites descriptions des paragraphes sur le côté du texte. Ce sont les notes en marge ("sidenotes"). Traitez la note conformément au texte imprimé, en conservant les sauts de ligne (tout en traitant comme d'habitude les tirets et traits d'union en fin de ligne). Laissez une ligne blanche avant la note, et une autre après, pour qu'on distingue la note du reste du texte. L'OCR peut placer le texte des notes n'importe où sur la page, ou même mélanger les lignes d'une note avec les lignes du texte principal. Rassemblez le texte de la note pour que toutes les lignes soient ensemble, sans vous soucier de la position de la note sur la page.

source: Proofread ordinary text that has been printed in multiple columns as a single column. Place the text from the left-most column first, the text from the next column below that, and so on. Do not mark where the columns were split, just join them together.
fr_fr: Lorsque du texte ordinaire a été imprimé en plusieurs colonnes, réunissez ces colonnes multiples en une seule colonne. Placez le texte de la colonne la plus à gauche en premier, puis le texte des autres colonnes à sa suite. Ne marquez pas la séparation des colonnes, rejoignez-les simplement.

source: Subscripted text is often found in scientific works, but is not common in other material. Proofread subscripted text by inserting an underline character <kbd>_</kbd> and surrounding the text with curly braces <kbd>{</kbd> and <kbd>}</kbd>. For example:
fr_fr: On trouve souvent la notation en "indice" dans des ouvrages scientifiques, rarement ailleurs. Indiquez l'indice en le faisant précéder d'un signe "souligné" <kbd>_</kbd> et mettez le texte en indice entre accolades <kbd>{</kbd> et <kbd>}</kbd>. Par exemple:

source: Proofread quotation marks at the beginning of each line of a quotation by removing all of them <b>except for</b> the one at the start of the quotation. If a quotation like this goes on for multiple paragraphs, leave the quote mark that appears on the first line of each paragraph.
fr_fr: Dans une citation, traitez les guillemets au début de chaque ligne en les supprimant tous, <b>sauf</b> celui qui ouvre la citation. Si la citation continue sur plusieurs paragraphes, conservez à l'identique le guillemet éventuellement présent sur la première ligne de chaque paragraphe.

source: Often there is no closing quotation mark until the very end of the quoted section of text, which may not be on the same page you are proofreading. Leave it that way&mdash;do not add closing quotation marks that are not in the page image.
fr_fr: Souvent, les guillemets ne sont pas fermés avant la fin de la citation, qui ne se trouve peut-être pas sur la page que vous êtes en train de relire. Ne changez rien. N'ajoutez pas de guillemets fermants qui ne seraient pas sur l'image de la page.

source: In this tutorial you will be presented extracts from the Proofreading Guidelines and the %1$s Wiki article on <a href='%2$s' target='_blank'>Proofing old texts</a>. After each part you will be led to a quiz page, where you can try out the newly learned rules.
fr_fr: Ce tutoriel vous présente des extraits des Directives de Relecture et de Correction, ainsi que du Wiki de %1$s consacré à la <a href='%2$s' target='_blank'>Relecture des textes anciens</a>. Après chaque section, vous serez dirigé vers un quiz, où vous pouvez tester les règles que vous venez d'apprendre.

source: Old Texts Proofreading Tutorial, Page %d
fr_fr: Tutoriel de Relecture des Textes Anciens, Page %d
