Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Proofreading Diagrams:
pt_pt: Diagramas de Revisão:

source: High Res
pt_pt: Resolução Alta

source: Medium Res
pt_pt: Resolução Média

source: Low Res
pt_pt: Baixa Resolução

source: Gamma
pt_pt: Gama

source: Eta
pt_pt: Etá

source: Kappa
pt_pt: Capa

source: Xi
pt_pt: Csi

source: gamma
pt_pt: gama

source: epsilon
pt_pt: épsilon

source: kappa
pt_pt: capa

source: xi
pt_pt: csi

source: Project Name: %1$s
pt_pt: Nome do Projecto: %1$s

source: Biography %s
pt_pt: Biografia %s

source: No such image %s
pt_pt: A imagem %s não existe

source: Diff
pt_pt: Dif.

source: diff
pt_pt: dif.

source: ~%d of %d
pt_pt: ~%d de %d

source: The uploaded file type (%s) does not match the original file type (%s).
pt_pt: O tipo do ficheiro carregado (%s) não corresponde ao tipo do ficheiro original (%s).

source: A value for Image Source ID is required. Please enter one.
pt_pt: O valor ID da Fonte de Imagens é obrigatório. Por favor, preencha-o.

source: An image source with this ID already exists. If you wish to edit the details of an existing source, please contact %s. Otherwise, choose a different ID for this source.
pt_pt: Já existe uma fonte de imagens com esta ID. Se pretender editar os detalhes de uma fonte existente, por favor contacte %s. Caso contrário, escolha uma ID diferente para esta fonte. <br />

source: pre-existing
pt_pt: já existente

source: The following error has occured:
pt_pt: Ocorreu o seguinte erro:

source: Forum
pt_pt: Fórum

source: If you're looking for projects to proofread, consider using the list on the <a href='%s'>%s</a> round page instead of this search form.
pt_pt: Se procura projectos para rever, utilize a lista existente na página da ronda <a href='%s'>%s</a>, em vez de utilizar este formulário de pesquisa.

source: search
pt_pt: pesquisar

source: Move all %s projects on this page to %s
pt_pt: Mover todos os projectos em %s desta página para %s

source: Number of books post-processed by %s (including this one):
pt_pt: Número de livros pós-processados por %s (incuindo este):

source: Withdraw SR-commitment of user %s for project %s.
pt_pt: Retirar compromisso de leitura suave do utilizador %s no projecto %s.

source: Reminder for uploads: host=%s account=%s password=%s
pt_pt: Lembre-se: host=%s account=%s password=%s

source: You can use this text area to enter comments on how you're doing with the post-processing, both to keep track for yourself and so that we will know that there's still work in progress. You will not receive an e-mail reminder about this project for at least another %1$d days.
pt_pt: Pode utilizar esta área de texto para inserir comentários em como está a decorrer o pós-processamento, tanto para registo próprio como para que saibamos que ainda existe trabalho por fazer. Não receberá um e-mail a lembrá-lo deste projecto, pelo menos nos próximos %1$d dias.

source: You can use this feature to keep track of your progress, missing pages, etc. (if you are waiting on missing images or page scans, please add the details to the <a href='%2$s'>Missing Page Wiki</a>).
pt_pt: Pode utilizar esta funcionalidade para registar o progresso do seu trabalho, as páginas em falta, etc. (se estiver a aguardar imagens em falta ou OCR, por favor detalhe-o na página <a href='%2$s'>Missing Page Wiki</a>).

source: A simple string.
pt_pt: Uma <i>string</i> simples.

source: Standard
pt_pt: Normalizado

source: Change user
pt_pt: Alterar utilizador

source: update
pt_pt: actualizar

source: Go back to the translation center.
pt_pt: Voltar ao centro de tradução.

source: Please click here to return to translate the
pt_pt: Por favor, clique aqui para voltar à tradução de

source: language file
pt_pt: ficheiro de idioma

source: <em>You are not an appointed translator and, even though you can view the translation interface, you can not save your translation or add a new language.</em>
pt_pt: <em>Não foi nomeado tradutor, e apesar de conseguir ver a interface de tradução, não consegue gravar a sua tradução nem adicionar um novo idioma.</em>

source: We currently have the following languages translated or in the process of translation. These languages are based upon the ISO-639 list and if you do not see a language you would like to translate available please click <a href='new_lang.php?func=newlang'>here</a>.
pt_pt: Actualmente, os seguintes idiomas já foram traduzidos ou encontram-se em processo de tradução. Estes idiomas são baseados na lista ISO-639 e se nela não constar um idioma que gostasse de traduzir, por favor clique <a href='new_lang.php?func=newlang'>aqui</a>.

source: For documentation, refer to the <a href='../faq/translate.php'>Site translation</a> guideline.
pt_pt: Para mais informações, consulte as regras de <a href='../faq/translate.php'>Tradução do sítio</a>.

source: Please click the <i>Translate</i> link next to the language you would like to translate to begin:
pt_pt: Para começar, por favor, clique na ligação <i>Traduzir</i> situada junto ao idioma desejado:

source: Translate
pt_pt: Traduzir

source: Something is wrong: I cannot find any translatable strings in the translation file. Perhaps the file is corrupt?
pt_pt: Algo está errado: Não encontro nenhuma string para traduzir no ficheiro de tradução. Estará o ficheiro danificado?

source: Rebuild String List
pt_pt: Reconstruir Lista de Strings

source: File comments
pt_pt: Comentários do ficheiro

source: Translatable strings
pt_pt: <i>Strings</i> traduzíveis

source: <b>Location for all strings:</b> <a href='%1$s' target='_new'>%2$s</a>
pt_pt: <b>Localização de todas as <i>strings</i>:</b> <a href='%1$s' target='_new'>%2$s</a>

source: <b>Location:</b> <a href='%1$s' target='_new'>%2$s</a>
pt_pt: <b>Localização:</b> <a href='%1$s' target='_new'>%2$s</a>

source: <b>Comments:</b>
pt_pt: <b>Comentários:</b>

source: Save and Compile
pt_pt: Gravar e Compilar

source: %1d. Found TIFF file: %2$s, Just Copying.
pt_pt: %1d. Ficheiro TIFF encontrado: %2$s, A Copiar.

source: %1d. Found non-TIFF/PNG file: %2$s, Ignoring.
pt_pt: %1d. Ficheiro não-TIFF/PNG encontrado: %2$s, A ignorar.

source: Found %1d files in %2$s.
pt_pt: Ficheiros %1d encontrados em %2$s.

source: %1d TIFFs converted and moved to %2$s.
pt_pt: %1d ficheiros TIFF convertidos e movidos para %2$s.

source: %1d PNGs moved to %2$s.
pt_pt: %1d ficheiros PNG movidos para %2$s.

source: %1d files ignored and left in %2$s.
pt_pt: %1d ficheiros ignorado e deixados em %2$s.

source: %1d files renamed and put in %2$s.
pt_pt: %1d ficheiros renomeados e colocados em %2$s.
