Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Add title page and verso from directory or zip file:
fr_fr: Ajouter la page de titre et son verso à partir d'un répertoire ou d'un fichier zippé:
it_it: Aggiungi frontespizio e verso da una cartella o file zip:
pt_pt: Adicionar página de rosto e verso a partir da directoria ou ficheiro zip:

source: Name of Work
fr_fr: Nom de l'œuvre
it_it: Nome dell'opera
pt_pt: Nome da Obra

source: Author's Name
fr_fr: Nom de l'auteur
it_it: Nome dell'autore
pt_pt: Nome do Autor

source: Difficulty Level
fr_fr: Niveau de difficulté
it_it: Livello di difficoltà
pt_pt: Nível de Dificuldade

source: Original Image Source
fr_fr: Source d'images originel
it_it: Fonte delle immagini originali
pt_pt: Fonte da Imagem Original

source: Clearance Information
fr_fr: Information de l'autorisation de publier
it_it: Informazioni clearance
pt_pt: Dados de Autorização

source: Posted Number
fr_fr: Numéro de publication
it_it: Numero di pubblicazione
pt_pt: Número de Publicação

source: Download Zipped TEI Text
fr_fr: Télécharger les textes TEI zippés
it_it: Scarica testo TEI zip
pt_pt: Obter Texto TEI em .zip

source: in %s
fr_fr: en %s
pt_pt: no estado %s

source: <span style='%s'>Mixed Case</span> small caps should have its case changed so that the 'tall' letters are uppercase, and the 'short' letters are lowercase. Place the <kbd>&lt;sc&gt;</kbd> at the start of small-capped word or phrase and the <kbd>&lt;/sc&gt;</kbd> at the end.
fr_fr: Il faut modifier la casse des <span style='%s'>Petites Capitales Alternées</span>, de sorte que les 'grandes' lettres soient en majuscules et les 'petites' en minuscules. Placez le <kbd>&lt;sc&gt;</kbd> au début du ou des mots en petites capitales, et le <kbd>&lt;/sc&gt;</kbd> à la fin.

source: Basic Proofreading Quiz, extra practice
fr_fr: Quiz de relecture de base, exercices complémentaires

source: Fraktur text
fr_fr: Texte en fraktur

source: The spelling of the letter 'rho' can help you to remember that the '<kbd>h</kbd>' goes after the '<kbd>r</kbd>' when marking rough breathing on rho.
fr_fr: L'orthographe de la lettre 'rho' aide à se souvenir que le '<kbd>h</kbd>' vient après le '<kbd>r</kbd>' lorsqu'on marque l'esprit rude sur un rho.

source: If you see other Greek characters that don't appear in the Greek transliteration tool, try looking at the wiki <a href='%s' target='_blank'>Transliterating Greek</a> article. The 'Older and Obscure Items' section shows variant forms of some more letters and has links to ligature charts, which can help you to identify unusual symbols.
fr_fr: Si vous rencontrez des caractères Grecs absents de l'outil de translittération du Grec, reportez-vous à l'article wiki <a href='%s' target='_blank'>Translittération du Grec</a>. La section 'Points Obscurs et Archaïques' montre les variantes de quelques autres lettres et fournit des liens vers des tableaux de ligatures, qui vous aideront à identifier les symboles inhabituels.

source: Moderate Proofreading Quiz, page %d
fr_fr: Quiz de Relecture, Niveau intermédiaire, page %d

source: In many books a page footer consisting of a number and/or letter will appear on some pages but not others. These are <i>printer's marks</i>, used to assist the printer in assembling the sections of the book in order. They often only appear every 16 pages. Printer's marks should be deleted like any other page footer.
fr_fr: On trouve dans beaucoup de livres un pied de page constitué d'un chiffre et/ou d'une lettre; il n'apparaît que sur certaines pages. Ce sont là des <i>repères d'imprimeur</i>, destinés à faciliter le travail d'assemblage en bon ordre des parties du livre. Souvent, ils n'apparaissent que toutes les 16 pages. Comme tous les autres pieds de page, les repères d'imprimeur doivent être supprimés.

source: We unwrap multiple columns of text into a single column <i>unless</i> the arrangement is important to the meaning. In a table there is a correspondence between the items in each row, so we need to keep that in order to preserve the author's intent. However, if the text is in two columns simply to save space on the paper, we convert it into a single column.
fr_fr: Nous réassemblons les colonnes multiples d'un texte, <i>sauf si</i> leur disposition est importante pour le sens. Dans un tableau, les éléments de chaque rangée sont reliés entre eux, et il importe donc d'en conserver l'ordre, afin de respecter l'intention de l'auteur. Mais quand le seul but de l'arrangement en colonnes est de réduire la place qu'elles prennent sur le papier, nous les transformons en une seule colonne.

source: Proofread the nasal abbreviations, which can look like tildes or macrons, as macrons. If you have trouble with the blackletter font, see <a href='%s' target='_blank'>Proofing Blackletter</a>.
fr_fr: Les nasalisations abrégées peuvent se présenter comme des tildes ou des macrons; traitez-les toutes par des macrons. En cas de problème avec la fonte gothique, voir <a href='%s' target='_blank'>Relecture des caractères gothiques</a>.

source: According to the "project comments" for this text, you should proofread the nasal abbreviations as macrons.
fr_fr: Conformément aux "commentaires du projet" pour ce texte, vous devez traiter les nasalisations abrégées comme des macrons.

source: Blackletter font
fr_fr: Fonte gothique

source: In the books that we proofread generally the capital thorn (<kbd>Þ</kbd>) has a much larger loop. The lower case thorn (<kbd>þ</kbd>) has a smaller loop and often sticks down farther below the line.
fr_fr: En général, dans les livres que nous traitons, le thorn majuscule (<kbd>Þ</kbd>) a une boucle beaucoup plus grande. La boucle du thorn minuscule (<kbd>þ</kbd>) est plus petite, et il se prolonge souvent plus bas sous la ligne.

source: The algorithm for finding errors in this quiz is a quite simple one. If you feel the message doesn't make any sense, please visit <a href='%s' target='_blank'>this forum topic</a> and click on the "post reply" button to post a feedback message.
fr_fr: Dans ce quiz, l'algorithme de recherche d'erreurs est très élémentaire. S'il vous semble que le message n'a pas de sens, veuillez consulter <a href='%s' target='_blank'>ce sujet de forum</a> et cliquer sur "répondre" pour y poster une demande de commentaire.

source: Remove all page footers, but <i>not</i> footnotes, from the text. The page footer may contain a page number or other words or characters that are not part of what the author wrote.
fr_fr: Supprimez tous les pieds de page du texte (mais <i>pas</i> les notes de bas de page). Le pied de page peut contenir un numéro de page, ou divers mots ou signes, qui ne font pas partie du texte de l'auteur.

source: Since from the context one can see there should be a double quote at the start of the chapter, and this is only missing for typesetting reasons (due to the large capital letter), we insert one there.
fr_fr: D'après le contexte, on voit qu'il devrait y avoir un guillemet ouvrant au début du chapitre; s'il manque, c'est uniquement pour des raisons typographiques (grande majuscule), et nous l'insérons ici.

source: You've probably joined two lines by deleting a line break. If you join words around hyphens or em-dashes, make sure to put the line break back in after the word or partial word that was moved up one line.
fr_fr: Vous avez sans doute rejoint deux lignes en effaçant un saut de ligne. Quand vous rejoignez des mots autour de traits d'union ou de tirets, veillez à restituer le saut de ligne après le mot ou la partie du mot que vous avez déplacé sur la ligne supérieure.

source: Sometimes words are hyphenated at the end of a line. Join the two parts of the divided word by moving the bottom part up to the previous line and putting the line break back in after the word. Remove the hyphen unless it really is a hyphenated word like 'well-meaning'.
fr_fr: En fin de ligne, il arrive qu'un mot soit coupé par un trait d'union. Rejoignez les deux parties de ce mot en déplaçant la seconde partie sur la même ligne supérieure que la première, puis faites suivre le mot d'un retour à la ligne. Supprimez le trait d'union, sauf s'il s'agit réellement d'un mot composé tel que 'hors-série'.

source: Words that we don't commonly hyphenate now were often hyphenated in the old books we are working on. Leave them hyphenated the way the author did. When rejoining a hyphenated word, if you're not sure whether the author hyphenated it or not, leave the hyphen, put an <kbd>*</kbd> after it, and join the word together like this: <kbd>to-*day</kbd>.
fr_fr: Certains mots que nous écrivons sans trait d'union en comportaient souvent un dans les livres anciens sur lesquels nous travaillons. Conservez-les tels que l'auteur les a écrits. Si vous n'êtes pas sûr du trait d'union lorsque vous reconstituez un mot, conservez-le, faites-le suivre d'un *, et reconstituez le mot ainsi: <kbd>to-*day</kbd>.

source: Often there is no closing quotation mark until the very end of a quoted section of text, which may not be on the same page you are proofreading. Leave it that way&mdash;do not add closing quotation marks that are not in the page image.
fr_fr: Souvent, le guillemet fermant d'une citation n'apparaît que tout à la fin du texte cité, qui peut se trouver sur une autre page que celle que vous êtes en train de relire. N'y changez rien&mdash;n'ajoutez pas de guillemets fermants s'ils ne figurent pas sur l'image de votre page.

source: There is no need for superscript markup for footnote markers. Instead, precede the footnote text with the same mark you used above in the regular text, but without square brackets.
fr_fr: Il n'est pas nécessaire d'utiliser la marque de signe suscrit pour marquer une note de bas de page. Par contre, faites précéder le texte de la note d'une marque identique à celle utilisée dans le texte principal, mais sans crochets droits.

source: Precede the footnote text with the same mark you used in the text, without square brackets but <b>with a space between them</b>.
fr_fr: Faites précéder le texte de la note de la même marque que dans l'appel de note, sans crochets droits mais <b>avec un espace entre la marque et le texte</b>.
it_it: Metti prima del testo della nota lo stesso richiamo usato nel testo, senza parentesi ma <b>seguito da uno spazio</b>.

source: There is no need to mark a footnote that continues onto the next page; the formatters will do that. Just proofread the text as it appears on this page.
fr_fr: Nul besoin de marquer qu'une note de bas de page continue à la page suivante; les formateurs s'en occuperont. Il vous suffit de traiter le texte tel qu'il apparaît sur l'image.

source: Proofread superscripted text by inserting a caret (<kbd>^</kbd>) before the raised letter or letters.
fr_fr: Corrigez le texte en exposant en insérant un caret (<kbd>^</kbd>) devant le(s) caractère(s) placé(s) au-dessus de la ligne.

source: If more than one character is superscripted, surround the raised characters with curly braces <kbd>{</kbd> and <kbd>}</kbd>.
fr_fr: S'il y a plus d'un caractère en exposant, entourez ces caractères d'accolades <kbd>{</kbd> et <kbd>}</kbd>.

source: Proofread subscripted text by inserting an underscore (<kbd>_</kbd>) at the start and curly braces <kbd>{</kbd> and <kbd>}</kbd> around the subscript.
fr_fr: Marquez le texte en indice en le faisant précéder d'un signe "souligné" (<kbd>_</kbd>) et en l'entourant d'accolades <kbd>{</kbd> et <kbd>}</kbd>.

source: Please proofread only the characters in <span style='font-variant:small-caps;'>Small Caps</span>, without making any case changes. Leave the case as it is in the OCR text, whether that is UPPER CASE, lower case, or Title Case.
fr_fr: Veuillez vérifier uniquement les lettres des mots en <span style='font-variant:small-caps;'>Petites Capitales</span>, sans en modifier la taille. Laissez celle-ci comme elle se présente dans le texte OCR, qu'il s'agisse de MAJUSCULES, de minuscules ou d'un Mélange Des Deux.

source: Ignore any decorative marks or extra spaces between paragraphs. The formatters will mark them later on.
fr_fr: Ne vous occupez pas des décorations ou espaces supplémentaires entre paragraphes. Les formateurs les marqueront plus tard.

source: There is an '<kbd>f</kbd>' in the text that is actually a '<kbd>long s</kbd>' in the image. Although the letters look similar, the <kbd>long s</kbd> is a different letter: it has a missing or incomplete crossbar, while the <kbd>f</kbd> has a full crossbar. Proofread the <kbd>long s</kbd> just like a normal <kbd>s</kbd>.
fr_fr: Il y a un '<kbd>f</kbd>' dans le texte, là où l'image a un '<kbd>s long</kbd>'. Bien que ces lettres se ressemblent, le <kbd>s long</kbd> est différent: il lui manque tout ou partie de la barre transversale du <kbd>f</kbd>. Traitez le <kbd>s long</kbd> comme un <kbd>s</kbd> normal.

source: See the <a href='%s#Long_s' target='_blank'>Long s</a> section of the wiki page for details.
fr_fr: Pour les détails, voir la section <a href='%s#Long_s' target='_blank'>Long s</a> de la page wiki.

source: Unless the project comments instruct otherwise, please proofread the <kbd>long s</kbd> as plain <kbd>s</kbd> without any brackets.
fr_fr: Si les commentaires de projet ne donnent pas d'instructions spéciales, veuillez traiter le <kbd>s long</kbd> comme un simple <kbd>s</kbd>, sans crochets droits.

source: Catchword not removed
fr_fr: Réclame non supprimée

source: Delete the catchword (a single word at the bottom of the page), even if it's the second half of a hyphenated word.
fr_fr: Supprimez la réclame (mot isolé au bas de la page), même s'il s'agit de la seconde partie d'un mot coupé par un trait d'union.

source: See the <a href='%s#Ligatures' target='_blank'>Ligatures</a> section of the wiki page for details.
fr_fr: Pour les détails, voir la section <a href='%s#Ligatures' target='_blank'>Ligatures</a> de la page wiki.

source: Please transliterate the Greek text by converting each Greek letter into an equivalent Latin one. The Greek Transliterator (link below) allows you to click on Greek letters and obtain their transliterations.
fr_fr: Veuillez translittérer le texte Grec en convertissant chaque lettre Grecque en son équivalent Latin. L'outil de Translittération du Grec (lien ci-dessous) permet de cliquer sur chaque lettre Grecque et d'obtenir sa translittération.

source: Please transliterate the Greek text that appears in the image; use the Greek Transliterator (link below) to identify the characters. Remove or correct any OCR junk.
fr_fr: Veuillez translittérer le texte Grec qui apparaît sur l'image; pour identifier les caractères, utilisez l'outil de Translittération du Grec (lien ci-dessous). Supprimez ou corrigez les inepties de l'OCR.

source: When transliterating Greek, put '<kbd>[Greek:</kbd>' at the start and '<kbd>]</kbd>' at the end.
fr_fr: Quand vous translittérez du Grec, entourez le texte par '<kbd>[Greek:</kbd>' au début et '<kbd>]</kbd>' à la fin.

source: The '<kbd>[Greek:</kbd>' markup should be placed directly before the Greek transliteration, on the same line.
fr_fr: Le marquage '<kbd>[Greek:</kbd>' doit être placé juste avant la translittération du Grec, sur la même ligne.

source: The '<kbd>]</kbd>' that marks the end of the Greek transliteration is missing.
fr_fr: Il manque le '<kbd>]</kbd>' qui marque la fin de la translittération du Grec.

source: The closing bracket '<kbd>]</kbd>' should be placed directly after the end of the Greek transliteration, on the same line.
fr_fr: Le crochet fermant '<kbd>]</kbd>' doit être placé juste après la fin de la translittération du Grec, sur la même ligne.

source: You do not need to stop and start the Greek markup on each line. Just put '<kbd>[Greek:</kbd>' at the beginning of the Greek transliteration and '<kbd>]</kbd>' at the very end.
fr_fr: Inutile de répéter à chaque ligne le marquage du texte en Grec. Il suffit d'insérer '<kbd>[Greek:</kbd>' au début de la translittération, et '<kbd>]</kbd>' tout à la fin.

source: Missing circumflex accent
fr_fr: Accent circonflexe manquant

source: Two Greek vowels should be transliterated with circumflex accents, to distinguish them from other similar vowels: <kbd>ω</kbd> (omega) is transliterated as '<kbd>ô</kbd>' and <kbd>η</kbd> (eta) as '<kbd>ê</kbd>'. Please do not transliterate these letters as plain '<kbd>o</kbd>' and '<kbd>e</kbd>'.
fr_fr: Deux voyelles Grecques doivent être translittérées avec l'accent circonflexe, afin de les distinguer d'autres voyelles similaires: <kbd>ω</kbd> (omega) se convertit en '<kbd>ô</kbd>', et <kbd>η</kbd> (eta) en '<kbd>ê</kbd>'. Veuillez ne pas les convertir en simples '<kbd>o</kbd>' et '<kbd>e</kbd>'.

source: If a whole sentence is Greek, place ending punctuation inside the '<kbd>]</kbd>'. If the Greek text is only a few words or phrase, place the ending punctuation outside the '<kbd>]</kbd>'.
fr_fr: Si toute la phrase est en Grec, placez la ponctuation finale à l'intérieur du '<kbd>]</kbd>'. S'il ne s'agit que de quelques mots ou d'une expression, placez-la en-dehors du '<kbd>]</kbd>'.

source: Please keep the line breaks in the Greek transliteration, just as in normal proofreading.
fr_fr: Dans la translittération du Grec, veuillez respecter les sauts de ligne, tout comme pour la relecture normale.

source: There is a '<kbd>u</kbd>' in your transliteration that should be an '<kbd>n</kbd>'. The Greek letter <kbd>υ</kbd> (upsilon, transliterated '<kbd>u</kbd>' or '<kbd>y</kbd>') is rounded at the bottom, while the Greek letter <kbd>ν</kbd> (nu, transliterated '<kbd>n</kbd>') has a sharp point.
fr_fr: Dans votre translittération, il y a un '<kbd>u</kbd>' qui est en fait un '<kbd>n</kbd>'. La lettre Grecque <kbd>υ</kbd> (upsilon, translittérée '<kbd>u</kbd>' ou '<kbd>y</kbd>') est arrondie en bas, tandis que la lettre Grecque <kbd>ν</kbd> (nu, translittérée '<kbd>n</kbd>') est en pointe.

source: There is an '<kbd>n</kbd>' in your transliteration that should be a '<kbd>u</kbd>' or '<kbd>y</kbd>'. The Greek letter <kbd>υ</kbd> (upsilon, transliterated '<kbd>u</kbd>' or '<kbd>y</kbd>') is rounded at the bottom, while the Greek letter <kbd>ν</kbd> (nu, transliterated '<kbd>n</kbd>') has a sharp point.
fr_fr: Dans votre translittération, il y a un '<kbd>n</kbd>' qui est en fait un '<kbd>u</kbd>' ou un '<kbd>y</kbd>'. La lettre Grecque <kbd>υ</kbd> (upsilon, translittérée '<kbd>u</kbd>' ou '<kbd>y</kbd>') est arrondie en bas, tandis que la lettre Grecque <kbd>ν</kbd> (nu, translittérée '<kbd>n</kbd>') est en pointe.

source: There is an '<kbd>o</kbd>' in your transliteration that should be an '<kbd>s</kbd>'. The Greek letter <kbd>ο</kbd> (omicron, transliterated '<kbd>o</kbd>') is a plain circle, while the Greek letter <kbd>σ</kbd> (sigma, transliterated '<kbd>s</kbd>') has a bump sticking out on the upper right part of the letter.
fr_fr: Dans votre translittération, il y a un '<kbd>o</kbd>' qui est en fait un '<kbd>s</kbd>'. La lettre Grecque <kbd>ο</kbd> (omicron, translittérée '<kbd>o</kbd>') est un cercle parfait, tandis que la lettre Grecque <kbd>σ</kbd> (sigma, translittérée '<kbd>s</kbd>') a une petite queue en haut à droite.

source: There is an '<kbd>o</kbd>' in your transliteration that should be a '<kbd>u</kbd>' or '<kbd>y</kbd>'. The Greek letter <kbd>υ</kbd> (upsilon, transliterated '<kbd>u</kbd>' or '<kbd>y</kbd>') may be nearly closed at the top, but there should be a little gap, while the Greek letter <kbd>ο</kbd> (omicron, transliterated '<kbd>o</kbd>') is a full circle.
fr_fr: Dans votre translittération, il y a un '<kbd>o</kbd>' qui est en fait un '<kbd>u</kbd>' ou '<kbd>y</kbd>'. La lettre Grecque <kbd>υ</kbd> (upsilon, translittérée '<kbd>u</kbd>' ou '<kbd>y</kbd>') peut être presque fermée en haut, mais présente une petite ouverture, tandis que la lettre Grecque <kbd>ο</kbd> (omicron, translittérée '<kbd>o</kbd>') est un cercle parfaitement fermé.

source: There is a '<kbd>ch</kbd>' in your transliteration that should be a '<kbd>k</kbd>'. The Greek letters <kbd>χ</kbd> (chi, transliterated '<kbd>ch</kbd>') and <kbd>κ</kbd> (kappa, transliterated '<kbd>k</kbd>') both often look like an x, but chi is larger, and both of its 'legs' always drop down below the line. Kappa is much smaller, and normally sits on the line of text.
fr_fr: Dans votre translittération, il y a un '<kbd>ch</kbd>' qui est en fait un '<kbd>k</kbd>'. Les lettres Grecques <kbd>χ</kbd> (chi, translittérée '<kbd>ch</kbd>') et <kbd>κ</kbd> (kappa, translittérée '<kbd>k</kbd>') ressemblent souvent l'une et l'autre à un x, mais chi est plus grande et ses deux jambages se prolongent toujours sous la ligne. Kappa est beaucoup plus petite et, normalement, ne dépasse pas de la ligne de texte.

source: There is a '<kbd>ps</kbd>' in your transliteration that should be '<kbd>ph</kbd>'. The Greek letter <kbd>φ<kbd> (phi, transliterated '<kbd>ph</kbd>') has a circular shape in the center, while the Greek letter <kbd>ψ</kbd> (psi, transliterated '<kbd>ps</kbd>') has 'arms' curving out away from the center.
fr_fr: Dans votre translittération, il y a un '<kbd>ps</kbd>' qui est en fait '<kbd>ph</kbd>'. La lettre Grecque <kbd>φ<kbd> (phi, translittérée '<kbd>ph</kbd>') présente une boucle au centre, tandis que la lettre Grecque <kbd>ψ</kbd> (psi, translittérée '<kbd>ps</kbd>') a deux 'bras' recourbés vers l'extérieur.

source: We do not use the letter '<kbd>f</kbd>' in Greek transliteration. Please transliterate <kbd>φ</kbd> (phi) as '<kbd>ph</kbd>', as shown in the Greek transliteration tool.
fr_fr: Dans la translittération du Grec, nous n'utilisons pas la lettre '<kbd>f</kbd>'. Veuillez translittérer <kbd>φ</kbd> (phi) en '<kbd>ph</kbd>', comme le montre l'outil de Translittération du Grec.

source: There is a '<kbd>Ph</kbd>' in your transliteration that should be '<kbd>ph</kbd>'. The lower case Greek letter <kbd>φ</kbd> (phi, transliterated '<kbd>ph</kbd>') drops below the line, while the capital letter <kbd>Φ</kbd> does not.
fr_fr: Dans votre translittération, il y a un '<kbd>Ph</kbd>' qui est en fait '<kbd>ph</kbd>'. La lettre Grecque minuscule <kbd>φ</kbd> (phi, translittérée '<kbd>ph</kbd>') se prolonge sous la ligne, ce qui n'est pas le cas de la majuscule <kbd>Φ</kbd>.

source: There is a '<kbd>Th</kbd>' in your transliteration that should be '<kbd>th</kbd>'. The Greek letter <kbd>Θ</kbd> (capital theta, transliterated '<kbd>Th</kbd>') is rounder, and its horizontal line does not go all the way across as it does in the lower case form <kbd>θ</kbd> (transliterated '<kbd>th</kbd>').
fr_fr: Dans votre translittération, il y a un '<kbd>Th</kbd>' qui est en fait '<kbd>th</kbd>'. La lettre Grecque <kbd>Θ</kbd> (theta majuscule, translittérée '<kbd>Th</kbd>') est plus ronde, et sa ligne horizontale ne la traverse pas d'un bord à l'autre, contrairement à la forme de la minuscule <kbd>θ</kbd> (translittérée '<kbd>th</kbd>').

source: There is a '<kbd>Ch</kbd>' in your transliteration that should be '<kbd>ch</kbd>'. The lower case Greek letter <kbd>χ</kbd> (chi, transliterated '<kbd>ch</kbd>') drops below the line, while the capital letter <kbd>Χ</kbd> does not.
fr_fr: Dans votre translittération, il y a un '<kbd>Ch</kbd>' qui est en fait '<kbd>ch</kbd>'. La lettre Grecque minuscule <kbd>χ</kbd> (chi, translittérée '<kbd>ch</kbd>') se prolonge sous la ligne, ce qui n'est pas le cas de la majuscule <kbd>Χ</kbd>.

source: Upsilon transliteration
fr_fr: Translittération de l'upsilon

source: The letter <kbd>υ</kbd> (upsilon) can be transliterated as either u or y. If upsilon follows another vowel, use '<kbd>u</kbd>'. Otherwise, use '<kbd>y</kbd>'.
fr_fr: La lettre <kbd>υ</kbd> (upsilon) peut se translittérer u ou y. Si l'upsilon suit une autre voyelle, utilisez '<kbd>u</kbd>'. Sinon, utilisez '<kbd>y</kbd>'.
