Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Your User Name and any public information you provide in your forum profile will be accessible to other %s volunteers and to unregistered guests.
fr_fr: Tous les autres bénévoles de %s, ainsi que les invités non inscrits, auront accès à votre Nom d'Utilisateur et à toute information fournie par vous dans votre profil de forum.

source: Your User Name and any information you post on the wiki are visible to both volunteers and unregistered guests.
fr_fr: Votre Nom d'Utilisateur, et toute information donnée par vous sur le wiki, sont visibles par les bénévoles comme par les invités non inscrits.

source: This tracking information will be available to other volunteers.
fr_fr: Ces informations de suivi seront à la disposition des autres bénévoles.

source: In your %s site profile, you can control whether this information is viewable by everyone, registered users only, or yourself and site administrators only.
fr_fr: Dans votre %s profil du site, vous pouvez contrôler si ces informations sont visibles par tous, uniquement par les utilisateurs inscrits, ou seulement par vous-même et par les administrateurs du site.

source: For the purposes of this policy, the term "%s site administrators" includes the General Manager (GM) and the members of the GM's staff with the rank of "squirrel."
fr_fr: Pour les besoins de cette politique, l'expression "administrateurs du site de %s" comprend le Directeur Général (GM, General Manager) et les membres de son équipe ayant le rang d'"écureuil".

source: It does not include members of the Distributed Proofreaders Foundation Board.
fr_fr: Elle n'inclut pas les membres du Conseil d'Administration de la Distributed Proofreaders Foundation.

source: However, should you make a formal complaint to the Distributed Proofreaders Foundation Board pursuant to the DP <a href="%s">Code of Conduct</a>, it may be necessary for Board members as part of their investigation to review details concerning your work at DP and your DP communications.
fr_fr: Toutefois, au cas où, en vertu du <a href="%s">Code de Conduite</a> de DP, vous adresseriez une plainte formelle au Conseil d'Administration de la Distributed Proofreaders Foundation, son examen par les membres de ce Bureau pourrait nécessiter de leur part une revue détaillée de votre travail et de vos échanges chez DP.

source: %A, %B %e, %Y at %X
fr_fr: %A %e %B %Y à %X
it_it: %A, %e %B %Y alle %X
pt_pt: %A, %e de %B de %Y às %X

source: Below is the list of Bronze e-texts that are currently available for proofreading on this site. Bronze e-texts are what our newest volunteers see and what you can work on now by logging in. These e-texts are in the initial stages of proofreading where everyone has a chance to correct any OCR errors which may be found. After going through a number of other phases, the e-text then goes to an experienced volunteer for final assembly (post-processing), after which the e-text is submitted to Project Gutenberg for your enjoyment and download.
fr_fr: Vous trouverez ci-dessous une liste de projets «Bronze» actuellement disponibles pour relecture et correction sur ce site. Les projets «Bronze» sont ceux que voient les nouveaux bénévoles, et sur lesquels on peut travailler en se connectant. Ces projets sont dans les premiers stades de relecture, où chacun peut déceler et corriger d'éventuelles erreurs d'OCR. Après son passage par d'autres stades, le projet est confié à un bénévole expérimenté pour assemblage (post-processing). Le texte est ensuite présenté au Projet Gutenberg pour votre plaisir et téléchargement.
it_it: Questo è l'elenco degli e-text di bronzo attualmente disponibili sul sito per la correzione. Gli e-text di bronzo sono l'oggetto del lavoro quotidiano dei nostri volontari, al quale anche tu puoi collaborare accedendo al sito. Questi libri si trovano nelle fasi iniziali di correzione dove chiunque può correggere eventuali errori di OCR. Dopo essere passato attraverso varie altre fasi, l'e-text viene affidato a un volontario esperto per l'assemblaggio finale (post-produzione), dopo di che è inviato al Project Gutenberg perché tutti ne possano usufruire scaricandolo.

source: Gold
fr_fr: Or
it_it: Oro
pt_pt: Ouro

source: <i>Submitted Date:</i> <a href='%1$s'>asc</a> or <a href='%2$s'>desc</a>
fr_fr: <i>Date de Présentation:</i> <a href='%1$s'>asc</a> or <a href='%2$s'>desc</a>
it_it: <i>Data pubblicazione:</i> <a href='%1$s'>asc</a> o <a href='%2$s'>disc</a>
pt_pt: <i>Data de Submissão:</i> <a href='%1$s'>asc</a> ou <a href='%2$s'>desc</a>

source: Status
fr_fr: Statut
it_it: Stato
pt_pt: Estado

source: No news_page_id specified, exiting.
fr_fr: Pas d'ID de page d'informations spécifiée, sortie.
it_it: Errore, news_page_id non specificato.
pt_pt: Nenhum news_page_id especificado, a sair.

source: %A, %B %e, %Y
fr_fr: %A, %e %B %Y
it_it: %A, %e %B %Y
pt_pt: %A, %e de %B de %Y

source: <a href="%1$s">moderate proofreading quiz %2$d</a> pass
fr_fr: <a href="%1$s"> quiz de relecture modéré %2$d</a> réussi

source: <a href='%s'>formatting quiz</a> pass
fr_fr: <a href='%s'>quiz de formatage</a> réussi
it_it: <a href='%s'>quiz di formattazione</a> superato
pt_pt: <a href='%s'>teste de formatação</a> aprovado

source: No more files available for proofreading for this round of the project.
fr_fr: Il n'y a plus de pages à relire pour ce projet dans ce tour.
it_it: Non ci sono più file disponibili per la correzione in questo turno.
pt_pt: Não existem mais ficheiros disponíveis para revisão nesta ronda do projecto.

source: The project is not in a round.
fr_fr: Ce projet n'est dans aucun tour.
it_it: Il progetto non è nei turni.
pt_pt: O projecto não está numa ronda.

source: The project has been archived, so page details are not available.
fr_fr: Ce projet est archivé, donc les données des pages ne sont pas disponibles.
it_it: Progetto archiviato, dettaglio pagine non più disponibile.

source: The project has been deleted, so page details are not available.
fr_fr: Ce projet a été supprimé, donc les données des pages ne sont pas disponibles.
it_it: Progetto cancellato, dettaglio pagine non più disponibile.
pt_pt: O projecto foi eliminado, assim o detalhe das páginas não está disponível.

source: The value of parameter '%1$s' ('%2$s') is not a valid projectID.
fr_fr: La valeur du paramètre '%1$s' ('%2$s') n'est pas une ID de projet valable.

source: The value of parameter '%1$s' ('%2$s') is not a valid page image filename.
fr_fr: La valeur du paramètre '%1$s' ('%2$s') n'est pas un nom valable pour un fichier image.

source: Easy
fr_fr: Facile
it_it: Facile
pt_pt: Fácil

source: Hard
fr_fr: Difficile
it_it: Difficile
pt_pt: Díficil

source: Special day
fr_fr: Journée Spéciale
it_it: Giorno speciale
pt_pt: Dia especial

source: %b %e, %Y
fr_fr: %e %b %Y

# project manager
source: PM
fr_fr: RP

source: The 'Author' field is blank.
fr_fr: Le champ 'Auteur' est vide.
it_it: Il campo 'Autore' è vuoto.
pt_pt: O campo 'Autor' está vazio.

source: The 'Language' field is blank.
fr_fr: Le champ 'Langue' est vide.
it_it: Il campo 'Lingua' è vuoto.
pt_pt: O campo 'Idioma' está vazio.

source: Send back to %s
fr_fr: Renvoyer en %s
it_it: Rimanda a %s
pt_pt: Devolver a %s

source: Are you sure you want to check this book out to review corrections?
fr_fr: Êtes-vous sûr de vouloir prendre ce livre pour examiner les corrections?
it_it: Sei sicuro di voler prendere questo libro per la revisione delle correzioni?
pt_pt: Tem a certeza que deseja requisitar este livro para rever correcções?

source: Return to Post-Processing
fr_fr: Retour en Post-Processing
it_it: Rimanda in post-produzione
pt_pt: Devolver para Pós-Processamento

source: Are you sure you want to make this book available to others for reviewing corrections?
fr_fr: Êtes-vous sûr de vouloir rendre ce livre disponible pour que d'autres personnes examinent les corrections?
it_it: Sei sicuro di voler rendere questo libro disponibile per la revisione delle correzioni?
pt_pt: Tem a certeza de que deseja tornar este livro disponível a outros para revisão de correcções?

source: Upload for Verification
fr_fr: Télécharger pour Vérification
it_it: Carica per la verifica
pt_pt: Carregar para Verificação

source: Posted to Project Gutenberg
fr_fr: Posté au Projet Gutenberg
it_it: Pubblicato su Project Gutenberg
pt_pt: Publicado no Projecto Gutenberg

source: Upload Corrections for Review
fr_fr: Télécharger les corrections pour examen
it_it: Carica correzioni per la revisione
pt_pt: Carregar Correcções para Revisão

source: Passing this quiz is required for:
fr_fr: La validation de ce quiz est requise pour:

source: Distributed Proofreaders Blog
fr_fr: Blog de Distributed Proofreaders

source: (Valid characters are: a-z A-Z 0-9 @ - . space)
fr_fr: (Caractères valables: a-z A-Z 0-9 @ - . espace)

source: error message
fr_fr: message d'erreur
it_it: messaggio di errore
pt_pt: mensagem de erro

source: Project Home
fr_fr: Page du projet
it_it: Pagina iniziale del progetto
pt_pt: Página Principal do Projecto

source: Please keep in mind that we have a 35 page-per-day limit in F1.
fr_fr: Veuillez vous souvenir qu'au tour F1, nous sommes limités à 35 pages par jour.

source: If you have questions, you have several options:
fr_fr: Si vous vous en posez, vous avez plusieurs options:

source: It's good practice to check your 'diffs' each day to see what changes have been made on your pages after they've been reviewed in F2 so that you can improve your skills. You can easily check diffs with the Review Work Tool: %s
fr_fr: Il est bon de consulter chaque jour vos 'diffs', afin de voir les changements apportés à vos pages après vérification dans le tour F2; vous pourrez ainsi améliorer vos compétences. L'outil de Vérification du Travail permet de le faire facilement: %s

source: Please Sign In
fr_fr: Veuillez vous connecter
it_it: Per favore accedi
pt_pt: Por Favor Entre

source: Horizontal
fr_fr: Disposition horizontale
it_it: Orizzontale

source: Set Image Zoom Percent
fr_fr: Régler le pourcentage du zoom de l'Image
it_it: Zoom immagine

source: Zoom to Actual Size
fr_fr: Zoom à la taille réelle

source: Convert
fr_fr: Convertir
it_it: Converti
pt_pt: Converter

source: Convert text codes to UTF-8
fr_fr: Convertir codes textes en UFT-8
it_it: Converti testo in UTF-8
pt_pt: Converter códigos de texto para UTF-8

source: Refresh Image
fr_fr: Rafraîchir l'image
it_it: Aggiorna immagine
pt_pt: Actualizar Imagem

source: Your E-mail Address is too long.<br>(The maximum is
fr_fr: Votre adresse e-mail est trop longue.<br>(Le maximum est
it_it: Indirizzo E-mail troppo lungo.<br>(Massimo
pt_pt: O seu Endereço de E-mail é muito longo.<br>(O máximo é

source: Beginners Only
fr_fr: Débutants seuls
it_it: Solo principianti
pt_pt: Apenas Principiantes

source: No filter, all books shown.
fr_fr: Aucun filtre, tous les livres sont affichés.
it_it: Nessun filtro, tutti i libri in elenco.
pt_pt: Nenhum filtro, todos os livros são apresentados.

source: Comics
fr_fr: Bandes dessinées
it_it: Fumetti
pt_pt: BD

source: Essay
fr_fr: Essai
it_it: Saggio
pt_pt: Ensaio

source: Horror
fr_fr: Romans d'horreur
pt_pt: Terror

source: Humor
fr_fr: Humour
it_it: Umorismo

source: Welcome!
fr_fr: Bienvenue!
it_it: Benvenuto!
pt_pt: Bem-vindo(a)!

source: To start proofreading, see the list of projects on the <a href="%1$s">%2$s</a> round page.
fr_fr: Pour commencer la relecture, regardez la liste des projets sur la page du tour <a href='%1$s'>%2$s</a>.

source: submit corrections
fr_fr: soumettez les corrections
it_it: inoltra correzioni
pt_pt: enviar correcções

source: under review
fr_fr: en vérification
it_it: in revisione
pt_pt: em revisão

source: You are not allowed to manage this project
fr_fr: Vous n'êtes pas autorisé à manager ce projet

source: You are not currently permitted to create new projects, or move projects out of the unavailable state.
fr_fr: Vous n'avez actuellement pas la permission de créer de nouveaux projets, ou de sortir des projets de l'état indisponible.
it_it: Non hai il permesso di creare nuovi progetti, o di togliere progetti dallo stato di non-disponibilità.
pt_pt: Não tem actualmente permissões para criar novos projectos, ou mover projectos para o estado indisponível.

source: Text
fr_fr: Texte
it_it: Testo
pt_pt: Texto

source: Awaiting Approval
fr_fr: En attente d'approbation
it_it: In attesa di approvazione
pt_pt: A Aguardar Aprovação

source: Unapproved Project
fr_fr: Projet non approuvé
it_it: Progetto non approvato
pt_pt: Projecto Desaprovado

source: Approved Project
fr_fr: Projet approuvé
it_it: Progetto approvato
pt_pt: Projecto Aprovado

source: Files Uploaded
fr_fr: Fichers téléchargés
it_it: File caricati
pt_pt: Ficheiros Carregados

source: Metadata First Round
fr_fr: Premier tour des métadonnées
it_it: Metadati del primo turno
pt_pt: Metadados da Primeira Ronda

source: Bad Metadata
fr_fr: Mauvaises métadonnées
it_it: Metadati errati

source: Metadata Second Round
fr_fr: Second tour des métadonnées
it_it: Metadati del secondo turno
pt_pt: Metadados da Segunda Ronda

source: Preprocessing
fr_fr: Prétraitement
it_it: Pre-produzione
pt_pt: Pré-processamento

source: Pending Project Manager
fr_fr: En attente de Responsable de Projet
it_it: Manager di progetto in attesa
pt_pt: A Aguardar Gestor de Projecto

source: Available for PP
fr_fr: Disponible pour PP
it_it: Disponibile per PP
pt_pt: Disponível para PP

source: Available for Post-Processing
fr_fr: Disponible pour Post-Processing
it_it: Disponibile per la post-produzione
pt_pt: Disponível para Pós-Processamento

source: In PP
fr_fr: En PP
pt_pt: Em PP

source: In Post-Processing
fr_fr: En Post-Processing
it_it: In post-produzione
pt_pt: Em Pós-Processamento

source: Available for PPV
fr_fr: Disponible pour PPV
it_it: Disponibile per PPV
pt_pt: Disponível para PPV

source: Available for Verifying Post-Processing
fr_fr: Disponible pour Vérification Post-Processing
it_it: Disponibile per la Verifica di post-produzione
pt_pt: Disponível para Verificação de Pós-Processamento

source: In PPV
fr_fr: En PPV
pt_pt: Em PPV

source: Verifying Post-Processing
fr_fr: Vérification du Post-Processing
it_it: Verifica post-produzione
pt_pt: Em Verificação de Pós-Processamento

source: Verify Corrections
fr_fr: Vérifier les corrections
it_it: Verifica correzioni
pt_pt: Verificar Correcções

source: Verifying Corrections
fr_fr: Vérification de corrections
it_it: Verifica correzioni
pt_pt: A Verificar Correcções

source: If you are not yet familiar with a topic, you can learn about it by using the tutorial mode or following the "Information" link for that topic.
fr_fr: Si l'un des sujets ne vous est pas encore familier, vous pouvez l'étudier en utilisant l'option tutoriel, ou en suivant le lien "Information" concernant ce sujet.

source: URL parameter '%s'
fr_fr: paramètre URL '%s'
it_it: parametro URL '%s'

source: %1$s value '%2$s' has bad column part: '%3$s'
fr_fr: %1$s valeur '%2$s' erronée dans colonne: '%3$s'

source: DB setting '%1$s' receives value '%2$s'
fr_fr: Options dans BD '%1$s' reçoit valeur '%2$s'

source: News for %s
fr_fr: %s: Les dernières nouvelles
it_it: Notizie di %s
pt_pt: Informações sobre %s

source: Update News for %s
fr_fr: Actualisation des informations pour %s
it_it: Aggiorna notizie per %s
pt_pt: Actualizar Informações sobre %s

source: Clearance Approvals
fr_fr: Approbation des permis
it_it: Approvazione clearance
pt_pt: Aprovações da Autorização

source: A qualified person must confirm that the work is in the public domain.
fr_fr: Une personne qualifiée doit confirmer que cette œuvre est dans le domaine public.
it_it: Una persona qualificata deve confermare che l'opera è di pubblico dominio.
pt_pt: Uma pessoa qualificada terá de confirmar se a obra está no domínio público.

source: Metadata Collection
fr_fr: Collection de métadonnées
it_it: Raccolta metadati
pt_pt: Colecção de Metadados

source: We collect various bits of metadata for each page in a project.
fr_fr: Nous collectons diverses métadonnées pour chaque page du projet.
it_it: Raccogliamo vari tipi di metadati per ogni pagina di un progetto.
pt_pt: Coleccionamos vários pedaços de metadados de cada página de um projecto.

source: The page-texts have already been proofread, and now need to have the text spellchecked and carefully compared to the image.
fr_fr: Les pages de texte ont été déjà corrigées et ont besoin d'être vérifiées maintenant avec le correcteur orthographique, ainsi que comparées soigneusement à l'image scannée.
it_it: Il testo di ogni pagina è già stato corretto; ora va ricontrollato con l'immagine e passato al controllo ortografico.
pt_pt: O texto das páginas já foi revisto, e necessita agora de verificação ortográfica e de uma comparação atenta à imagem.

source: Once you have met the requirements and requested access to P3, an evaluator will check over at least 50 of your recent P2 pages that have been completed in P3. If you proofread them to P3 standards, you'll be granted access.
fr_fr: Lorsque vous aurez rempli les conditions et demandé l'accès à P3, un évaluateur regardera au moins 50 de vos pages récentes faites en P2, et corrigées en P3. Si vous les avez corrigées selon les normes P3, l'accès vous sera accordé.
it_it: Quando sei in possesso dei requisiti, puoi chiedere l'accesso a P3: un esperto valuterà almeno 50 pagine da te corrette in P2 che siano state completate in P3 e, se hai raggiunto gli standard per P3, ti sarà accordato l'accesso.
pt_pt: Assim que reunir os requisitos e solicitar acesso a P3, um avaliador irá verificar pelo menos 50 das suas páginas recentes em P2 que foram concluídas em P3. Se foram revistas de acordo com os padrões de P3, ser-lhe-á conferido o acesso.

source: You have reached your quota of pages from 'Beginners Only' projects in this round.
fr_fr: Vous avez atteint votre quota de pages pour les projets «Débutants seulement» dans ce tour.
it_it: Hai raggiunto la tua quota di pagine dai progetti per principianti in questo turno.
pt_pt: Atingiu a sua quota de páginas de projectos 'Apenas Principiantes' nesta ronda.

source: Perhaps you could try working on an EASY project.
fr_fr: Vous pourriez peut-être essayer de travailler sur un projet FACILE.
it_it: Puoi provare a correggere un progetto FACILE.
pt_pt: Talvez possa experimentar um projecto FÁCIL.

source: You have reached your quota of pages from this 'Beginners Only' project, but you're welcome to work on a different one.
fr_fr: Vous avez atteint votre quota de pages dans ce projet «Débutants seuls», mais vous pouvez travailler sur un autre projet.
it_it: Hai raggiunto la tua quota di pagine per questo progetto 'Solo principianti': puoi metterti al lavoro su un altro.
pt_pt: Atingiu a sua quota de páginas deste projecto 'Apenas Principiantes', mas poderá trabalhar num outro.

source: Or you could try working on an EASY project.
fr_fr: Ou vous pouvez essayer de travailler sur un projet marqué FACILE.
it_it: Oppure puoi provare a lavorare a un progetto FACILE.
pt_pt: Ou pode tentar trabalhar num projecto FÁCIL.

source: This project is currently reserved for proofreaders who joined less than %1$d days ago or have done less than %2$s P1 pages.
fr_fr: Ce projet est actuellement réservé aux correcteurs inscrits depuis moins de %1$d jours ou qui ont fait moins de %2$s pages en P1.
it_it: Questo progetto è riservato ai correttori che si sono iscritti da meno di %1$d giorni o hanno completato meno di %2$s pagine in P1.
pt_pt: Actualmente, este projecto está reservado para revisores que se registaram há menos de %1$d dia(s) atrás ou que tenham revisto menos de %2$s páginas em P1.

source: It will become generally available %s.
fr_fr: Il sera disponible sans restrictions %s.
it_it: Sarà reso disponibile per tutti %s.

source: If you find that some proofing images are missing or unreadable, or that illustration images are missing or inadequate, first let the PM know what you've found (or not found). If you don't hear back from the PM within a reasonable amount of time, let the <a href='%s'>db-req</a> squirrels know about the issues so we can get the project fixed.
fr_fr: Si vous constatez qu'il y a des pages manquantes ou illisibles, ou qu'il y a des manquantes ou inadéquates, faites savoir au RP ce que vous avez trouvé (ou pas trouvé). Si vous n'avez pas de réponse du RP dans un laps de temps raisonnable, signalez le problème aux «squirrels» <a href='%s'>db-req</a> pour que nous puissions réparer le projet.

source: Corrections Review
fr_fr: Examen des Corrections
it_it: Revisione correzioni

source: Readers can submit corrections. We need to review them and possibly revise the text.
fr_fr: Les lecteurs peuvent soumettre des corrections. Il nous faut les examiner et, si nécessaire, réviser le texte.
it_it: I lettori possono inviare delle correzioni. Dobbiamo controllarle ed eventualmente rivedere il testo.
pt_pt: Os leitores podem submeter correcções. Necessitamos de as verificar e possivelmente rever o texto.

source: Editor
fr_fr: Éditeur
it_it: Revisore

source: The books listed below have already been posted to Project Gutenberg, but a reader has found errors and submitted a corrected text.
fr_fr: Les livres énumérés ci-dessous ont déjà été postés à Projet Gutenberg, mais un lecteur a trouvé des erreurs et a soumis un texte corrigé.
it_it: I libri elencati sono già stati pubblicati su Project Gutenberg, ma un lettore ha trovato degli errori e ha presentato il testo corretto.

source: We need you to review the corrections to see if they're valid.
fr_fr: Nous avons besoin de vous pour examiner les corrections sur leur validité.
it_it: Dovresti rivedere le correzioni per valutare se sono valide.
pt_pt: Necessitamos que reveja as correcções para verificar se são válidas.

source: When you have finished your work on the book, send the book to Project Gutenberg to be posted.
fr_fr: Lorsque vous aurez fini votre travail sur le livre, veuillez l'envoyer à Project Gutenberg pour être posté.
it_it: Una volta completato il lavoro, invia il libro a Project Gutenberg per la pubblicazione.
pt_pt: Quando terminar o seu trabalho no livro, envie o livro para o Projecto Gutenberg para ser publicado.

source: %s projects completed!
fr_fr: %s projets complétés!
it_it: %s progetti completati!
pt_pt: %s projectos concluídos!

source: Your language forums
fr_fr: Forums en votre langue
it_it: Forum italiano

source: Valued Tester
fr_fr: Testeur estimé
it_it: Collaudatore apprezzato

source: Details...
fr_fr: Détails...
it_it: Dettagli...
pt_pt: Detalhes...

source: %1$d in %2$s
fr_fr: %1$d en %2$s
pt_pt: %1$d em %2$s

source: Error adding suggestions to wordcheck_events: %s
fr_fr: Erreur pendant l'ajout des suggestions à Wordcheck: %s
it_it: Errore nell'aggiunta suggerimenti a wordcheck_events: %s

source: This page is being presented at detail level %d.
fr_fr: Cette page est présentée au niveau %d.
it_it: Pagina presentata al livello %d.
pt_pt: Esta página está a ser apresentada ao nível de detalhe %d.

source: Switch to:
fr_fr: Changer vers:
it_it: Passa a:
pt_pt: Mudar para:

source: The 'Start Proofreading' link appears below the Project Comments
fr_fr: Vous trouverez le lien 'Commencer la relecture' au-dessous des Commentaires de Projet
it_it: Il link "Inizia correzione" compare sotto i commenti.
pt_pt: A ligação 'Começar a Revisão' encontra-se por baixo dos Comentários do Projecto

source: beginner
fr_fr: débutant
it_it: principiante
pt_pt: principiante

source: easy
fr_fr: facile
it_it: facile
pt_pt: fácil

source: average
fr_fr: moyenne
it_it: media
pt_pt: média

source: hard
fr_fr: difficile
it_it: difficile
pt_pt: díficil

source: Corrections Reviewer
fr_fr: Vérificateur des corrections
it_it: Revisore delle correzioni
pt_pt: Revisor de Correcções
