Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: %s never makes commercial use of information entered on or for its website.
de_de: %s macht niemals kommerziellen Gebrauch von auf der oder für die Webseite eingegebenen Informationen.
fr_fr: %s n'utilise jamais les renseignements fournis sur ou pour le site dans un but commercial.

source: It does not share volunteer information other than as indicated above.
de_de: Es teilt keine Informationen von Freiwilligen, außer den oben genannten.
fr_fr: Les renseignements sur les bénévoles ne seront partagés que comme indiqué ci-dessus.

source: Number of Words
de_de: Anzahl der Wörter
fr_fr: Nombre des mots
it_it: Numero delle parole
pt_pt: Número de Palavras

source: Last modified
de_de: Zuletzt geändert
fr_fr: Dernière modification
it_it: Ultima modifica
pt_pt: Última alteração

source: The latest releases posted to Project Gutenberg from %1$s.
de_de: Die jüngsten von %1$s an das Project Gutenberg geschickten Veröffentlichungen.
fr_fr: Les dernière parutions postées à Projet Gutenberg à partir de %1$s.
it_it: Ultimi libri pubblicati su Project Gutenberg da %1$s.

source: The latest releases available at %1$s for post-processing.
de_de: Die jüngsten auf %1$s für die Nachbearbeitung verfügbaren Projekte.

source: The latest releases available at %1$s for proofreading.
de_de: Die jüngsten auf %1$s für das Korrekturlesen verfügbaren Projekte.

source: The latest releases available at %1$s for Smooth Reading.
de_de: Die neuesten auf %1$s für das Probelesen verfügbaren Projekte.

source: Language: %1$s - Genre: %2$s
de_de: Sprache: %1$s - Genre: %2$s
fr_fr: Langue: %1$s - Genre: %2$s
it_it: Lingua: %1$s - Genere: %2$s
pt_pt: Idioma: %1$s - Género: %2$s

source: Latest Releases
de_de: Jüngste Veröffentlichungen
fr_fr: Dernières parutions
it_it: Pubblicati di recente
pt_pt: Últimos Lançamentos

source: Site Manager
de_de: Seiten-Manager
fr_fr: Manager du Site
it_it: Manager del Sito

source: Completed Gold E-Texts
de_de: Fertiggestellte Gold-E-Texte
fr_fr: Textes électroniques terminés de couleur «Or»
it_it: E-book d'oro completati
pt_pt: E-Textos de Ouro Concluídos

source: Below is the list of Gold e-texts that have been produced on this site. Gold e-texts are books that have passed through all phases of proofreading, formatting, and post-processing. They have been submitted to Project Gutenberg and are now available for your enjoyment and download.
de_de: Untenstehend ist eine Liste von Gold-E-Texten, die auf dieser Seite produziert worden sind. Gold-E-Texte sind Bücher, die alle Phasen des Korrekturlesens, Formatierens und der Nachbearbeitung durchlaufen haben. Sie sind an das Project Gutenberg geschickt worden, und sind jetzt zu Ihrem Vergnügen und zum Herunterladen verfügbar.
fr_fr: Vous trouverez ci-dessous une liste de textes couleur «Or» qui ont été produits sur ce site. Les textes en «Or» sont des livres qui ont finis toutes les phases de relecture lecture, de formatage et de mise en page. Ils ont été présentés au «Project Gutenberg», et sont maintenant disponibles pour votre plaisir et téléchargement.
it_it: Questo è l'elenco degli e-text d'oro prodotti su questo sito. Gli e-text d'oro sono libri che hanno passato tutte le fasi di correzione, formattazione e post-produzione. Sono stati inviati al Project Gutenberg e sono ora a disposizione perché tutti ne possano usufruire scaricandoli.

source: These e-texts are the product of hundreds of hours of labor donated by all of our volunteers. The list is sorted with the most recently submitted e-texts at the top. You can sort them based upon your own preferences by clicking below. Enjoy!!
de_de: Diese E-Texte sind das Produkt von hunderten Stunden von allen unseren Freiwilligen gestifteter Arbeit. Die Liste ist sortiert, mit den zuletzt veröffentlichten E-Texten am Anfang. Sie können Sie nach Ihren Vorlieben durch Klicken unten sortieren. Viel Spaß!!
fr_fr: Ces textes électroniques sont le produits de centaines d'heures de travail de tous nos bénévoles. La liste est présentée avec les textes les plus récents au début. Vous pouvez les trier selon vos propres préférences en cliquant ci-dessous. Amusez-vous!!
it_it: Questi e-text sono il risultato di centinaia di ore di lavoro da parte dei nostri volontari. La lista presenta i titoli più recenti all'inizio, ma è possibile ordinarli secondo le proprie preferenze facendo clic qui sotto. Divertiti!

source: In Progress Silver E-Texts
de_de: Silber-E-Texte in Bearbeitung
fr_fr: Les textes en cours de couleur «Argent»
it_it: E-book d'argento in corso
pt_pt: E-Textos de Prata Em Curso

source: Below is the list of Silver e-texts that have almost completed processing on our site. Silver e-texts are books that have passed through all phases of proofreading and formatting and are now in the post-processing phase. Post-processing is the final assembly stage in which one volunteer performs a series of checks for consistency and correctness before the e-book is submitted to Project Gutenberg for your enjoyment and download.
de_de: Untenstehend ist einen Liste von Silber-E-Texten, deren Bearbeitung durch unsere Seite fast abgeschlossen ist. Silber-E-Texte sind Bücher, die alle Phasen von Korrekturlesen und Formatieren durchlaufen haben, und sich jetzt in der Phase der Nachbearbeitung befinden. Die Nachbearbeitung ist die letzte Herstellungsstufe, in welcher ein Freiwilliger eine Reihe von Tests zur Einheitlichkeit und Korrektheit durchführt, bevor das E-Buch zu Ihrem Vergnügen und zum Herunterladen an das Project Gutenberg geschickt wird.
fr_fr: Vous trouverez ci-dessous une liste de projets «Argent» presque terminés. Les listes «Argent» sont des livres qui ont fini toutes les phases de relecture et de formatage et qui se trouvent maintenant dans la phase de «Post-Processing». Le Post-Processing est le stade d'assemblage pendant lequel le bénévole exécute un ensemble de vérifications quant à la cohérence et l'exactitude avant de présenter le livre électronique au Projet Gutenberg pour votre plaisir et téléchargement.
it_it: Questo è l'elenco degli e-text d'argento che hanno quasi completato l'elaborazione sul nostro sito. Gli e-text d'argento sono libri che hanno passato tutte le fasi di correzione e formattazione e si trovano ora in post-produzione. La post-produzione è l'assemblaggio finale, durante il quale un volontario esegue una serie di controlli di coerenza e correttezza prima che l'e-book sia inviato al Project Gutenberg perché tutti ne possano usufruire scaricandolo.

source: These e-texts are the product of hundreds of hours of labor donated by our volunteers, and are in one of our post-processing states. The list is sorted by date, with the most recent to have changed state sorted to the top. You can re-sort them based on your own preferences. Enjoy!!
de_de: Diese E-Texte sind das Produkt von hunderten Stunden von unseren Freiwilligen gestifteter Arbeit, und sind in einer unserer Nachbearbeitungs-Stufen. Die Liste ist nach Datum sortiert, mit denen, die zuletzt ihren Status geändert haben am Anfang. Sie können sie nach Ihren Vorlieben neu sortieren. Viel Spaß!!

source: Now Proofreading Bronze E-Texts
de_de: Derzeit Korrektur gelesene Bronze-E-Texte
fr_fr: Maintenant la relecture des textes électroniques de couleur «Bronze»
it_it: E-text di bronzo in correzione
pt_pt: E-Textos de Bronze Em Revisão

source: Below is the list of Bronze e-texts that are currently available for proofreading on this site. Bronze e-texts are those that our volunteers are now proofreading or formatting. After going through three proofreading and two formatting rounds, the e-text then goes to an experienced volunteer for final assembly (post-processing), after which the e-text is submitted to Project Gutenberg for your enjoyment and download.
de_de: Untenstehend ist eine Liste von Bronze-E-Texten, die momentan auf dieser Seite zum Korrekturlesen verfügbar sind. Bronze-E-Texte sind jene, die unsere Freiwilligen gerade Korrektur lesen oder Formatieren. Nach dem Durchlaufen von drei Korrekturlese- und zwei Formatierungsrunden, kommt der E-Text zu einem erfahrenen Freiwilligen zur endgültigen Zusammenfügung (Nachbearbeitung), nach welcher der E-Text zu Ihrem Vergnügen und zum Herunterladen an das Project Gutenberg geschickt wird.

source: Some of these e-texts are just beginning their journeys, others are almost done, and many variations in between. If you would like to help, log in and choose an activity from the navigation bar to see the lists of projects you are eligible to work in.
de_de: Manche dieser E-Texte beginnen gerade ihre Reise, andere sind fast fertiggestellt, mit vielen Varianten dazwischen. Falls Sie gerne mithelfen würden, melden Sie sich an und wählen eine Aktivität von der Navigationsleiste, um eine Liste von Projekten zu sehen, an denen Sie berechtigt sind zu arbeiten.

source: The list is sorted by date, with the most recent to have changed state sorted to the top, and all rounds mixed together. You can re-sort them based on your own preferences.
de_de: Die Liste ist nach Datum sortiert, mit denen, die zuletzt ihren Status geändert haben am Anfang, und alle Runden durcheinander. Sie können sie nach Ihren Vorlieben neu sortieren.

source: Silver
de_de: Silber
fr_fr: Argent
it_it: Argento
pt_pt: Prata

source: <i>Title:</i> <a href='%1$s'>asc</a> or <a href='%2$s'>desc</a> |
de_de: <i>Titel:</i> <a href='%1$s'>aufsteigend</a> oder <a href='%2$s'>absteigend</a> |
fr_fr: <i>Titre:</i> <a href='%1$s'>asc</a> or <a href='%2$s'>desc</a> |
it_it: <i>Titolo:</i> <a href='%1$s'>asc</a> o <a href='%2$s'>disc</a> |
pt_pt: <i>Título:</i> <a href='%1$s'>asc</a> ou <a href='%2$s'>desc</a> |

source: <i>Author:</i> <a href='%1$s'>asc</a> or <a href='%2$s'>desc</a> |
de_de: <i>Autor:</i> <a href='%1$s'>aufsteigend</a> oder <a href='%2$s'>absteigend</a> |
fr_fr: <i>Auteur:</i> <a href='%1$s'>asc</a> or <a href='%2$s'>desc</a> |
it_it: <i>Autore:</i> <a href='%1$s'>asc</a> o <a href='%2$s'>disc</a> |
pt_pt: <i>Autor:</i> <a href='%1$s'>asc</a> ou <a href='%2$s'>desc</a> |

source: <i>Date:</i> <a href='%1$s'>asc</a> or <a href='%2$s'>desc</a>
de_de: <i>Datum:</i> <a href='%1$s'>aufsteigend</a> oder <a href='%2$s'>absteigend</a>

source: Translation Center
de_de: Übersetzungs-Zentrale
fr_fr: Centre de Traduction
it_it: Centro traduzioni
pt_pt: Centro de Tradução

source: The requested file does not exist.
de_de: Die angeforderte Datei existiert nicht.
fr_fr: Le fichier demandé n'existe pas.

source: Back to the Translation Center
de_de: Zurück zur Übersetzungs-Zentrale

source: You can only create translations for locales installed on this system. If you don't see the language you want to create, contact the system administrator to have that locale installed on the system first.
de_de: Sie können nur Übersetzungen für Gebietsschemata erstellen, die auf dem System installiert sind. Falls Sie die Sprache, die Sie erstellen wollen, nicht sehen, kontaktieren Sie den System-Administrator, damit zuerst dieses Gebietsschema auf dem System installiert wird.

source: Translation exists
de_de: Übersetzung existiert

source: Create Translation File
de_de: Übersetzungs-Datei Erstellen
fr_fr: Créer fichier de traduction
it_it: Crea file di traduzione
pt_pt: Criar Ficheiro de Tradução

source: Translation directory for %s already exists.
de_de: Übersetzungs-Verzeichnis für %s existiert bereits.

source: No POT available to initialize translation.
de_de: Kein POT verfügbar um Übersetzung zu initialisieren.

source: An error occurred during translation initialization.
de_de: Ein Fehler trat auf während der Initialisierung der Übersetzung.

source: Locale %s deleted.
de_de: Gebietsschema %s gelöscht.

source: Enabled
de_de: Aktiviert
fr_fr: Activé
it_it: Abilitato
pt_pt: Activo

source: Disabled
de_de: Deaktiviert
fr_fr: Désactivé
it_it: Disabilitato
pt_pt: Não activo

source: Locale %1$s has been: %2$s.
de_de: Gebietsschema %1$s war: %2$s.

source: Strings <b>not</b> rebuilt!
de_de: Strings <b>nicht</b> wiederhergestellt!
fr_fr: Les chaînes de texte n'ont <b>pas</b> été reconstruites!
it_it: Stringhe <b>non</b> ricostruite!
pt_pt: Strings <b>não</b> reconstruídas!

source: This is the <code>xgettext</code> output:
de_de: Das ist die <code>xgettext</code>-Ausgabe:

source: <code>xgettext</code> ran successfully.
de_de: <code>xgettext</code> erfolgreich ausgeführt.

source: Back to manage locale %s
de_de: Zurück zur Verwaltung von Gebietsschema %s

source: See the <a href='%s'>Translation FAQ</a> for more information on how to use this interface to manage translations.
de_de: Siehe die <a href='%s'>Übersetzungs-FAQ</a> für mehr Information darüber, wie diese Oberfläche zu benutzen ist, um Übersetzungen zu verwalten.

source: You are not a registered translator. You will be able to view the translation interface, but you cannot save a translation or add a new language.
de_de: Sie sind kein/e registrierte/r Übersetzer/in. Sie können die Übersetzungs-Oberfläche sehen, aber Sie können keine Übersetzung speichern und keine neue Sprache hinzufügen.

source: Translations
de_de: Übersetzungen

source: The following languages are translated or in the process of being translated.
de_de: Die folgenden Sprachen wurden übersetzt oder sind dabei übersetzt zu werden.

source: <a href='%s'>Create a new translation.</a>
de_de: <a href='%s'>Erstelle eine neue Übersetzung.</a>

source: To create a new translation, first generate a new POT file.
de_de: Um eine neue Übersetzung zu erstellen, generieren Sie zuerst eine neue POT-Datei.

source: Language
de_de: Sprache
fr_fr: Langue
it_it: Lingua
pt_pt: Idioma

source: Locale
de_de: Gebietsschema

source: PO file last modified
de_de: PO-Datei zuletzt geändert

source: Translation progress
de_de: Übersetzungs-Fortschritt

source: Actions
de_de: Aktionen

source: %1$s of %2$s translated (%3$d%%)
de_de: %1$s von %2$s übersetzt (%3$d%%)

source: Manage
de_de: Verwalten

source: View
de_de: Anzeigen
fr_fr: Afficher
it_it: Esamina
pt_pt: Ver

source: Download
de_de: Herunterladen
fr_fr: Télécharger
it_it: Scarica
pt_pt: Obter

source: Warning: system locale not installed
de_de: Warnung: System-Gebietsschema nicht installiert

source: PO Template
de_de: PO-Vorlage

source: POT template file
de_de: POT-Vorlagedatei

source: %d strings total
de_de: %d Strings gesamt

source: No POT template file has been generated.
de_de: Keine POT-Vorlage-Datei wurde generiert.
fr_fr: Aucun fichier modèle POT n'a été généré.
it_it: Nessun file POT generato.
pt_pt: Nenhum ficheiro modelo POT foi gerado.

source: Regenerate template file
de_de: Vorlage-Datei Regenerieren
fr_fr: Regénérer le fichier modèle
it_it: Rigenera file POT
pt_pt: Regenerar ficheiro modelo

source: Run <code>xgettext</code> to generate a fresh template file.
de_de: Führen Sie <code>xgettext</code> aus, um eine frische Vorlage-Datei zu generieren.
fr_fr: Lancer <code>xgettext</code> pour générer un nouveau fichier modèle.
it_it: Esegui <code>xgettext</code> per generare un nuovo file POT.
pt_pt: Executar <code>xgettext</code> para gerar um novo ficheiro modelo.

source: Managing locale %s
de_de: Gebietsschema %s verwalten

source: Warning: While a locale translation exists for %s, a system locale does not. Without a system locale installed, gettext will not use this translation.
de_de: Warnung: Während eine Gebietsschema-Übersetzung für %s existiert, gibt es kein System-Gebietsschema. Ohne ein installiertes System-Gebietsschema wird gettext dies Übersetzung nicht benutzen.

source: Translation status
de_de: Übersetzungs-Status

source: PO file
de_de: PO-Datei
fr_fr: Fichier PO
it_it: File PO
pt_pt: Ficheiro PO

source: The current template is more recent than the PO file. You should merge the PO file with the current template.
de_de: Die aktuelle Vorlage ist jünger als die PO-Datei. Sie sollten die PO-Datei mit der aktuellen Vorlage zusammenführen.
fr_fr: Le modèle actuel est plus récent que le fichier PO. Vous devriez fusionner le fichier PO avec le modèle actuel.
it_it: Il modello attuale è più recente del file PO. È necessario riunire il file PO con il modello attuale.
pt_pt: O modelo actual é mais recente que o ficheiro PO. Deve fundir o ficheiro PO com o modelo actual.

source: Merge current PO file with the current template
de_de: Aktuelle PO-Datei mit der aktuellen Vorlage zusammenführen

source: Run <code>msgmerge</code> to update the current PO file against the current template.
de_de: <code>msgmerge</code> ausführen um die aktuelle PO-Datei gegen die aktuelle Vorlage zu aktualisieren.
fr_fr: Exécuter <code>msgmerge</code> pour actualiser le fichier PO en cours avec le modèle actuel.
it_it: Esegui <code>msgmerge</code> per aggiornare il file PO attuale al modello attuale.
pt_pt: Executar <code>msgmerge</code> para actualizar o ficheiro PO actual em relação ao modelo actual.

source: Do fuzzy matching when an exact match is not found (can be much slower but more accurate)
de_de: Benutze unscharfe Übereinstimmung, wenn eine exakte Übereinstimmung nicht gefunden wird (kann viel langsamer aber genauer sein)

source: No PO file.
de_de: Keine PO-Datei.
fr_fr: Pas de fichier PO.
it_it: Nessun file PO.
pt_pt: Sem ficheiro PO.

source: Select a PO file to upload:
de_de: Wählen Sie eine PO-Datei zum Hochladen:
fr_fr: Sélectionnez un fichier PO à télécharger:
it_it: Scegli un file PO da caricare:
pt_pt: Seleccionar um ficheiro PO para carregar:

source: Upload file
de_de: Datei hochladen
fr_fr: Télécharger le fichier
it_it: Carica file
pt_pt: Carregar ficheiro

source: This replaces the current PO file with the file you provide, and installs the translation for use by the site.
de_de: Dies ersetzt die aktuelle PO-Datei durch die Datei, die Sie bereitstellen, und installiert die Übersetzung zur Verwendung durch die Seite.
fr_fr: Ceci remplace le fichier PO actuel par le fichier que vous fournissez et installe la traduction pour usage sur le site.
it_it: Sostituisce il file PO attuale con quello fornito, e installa la traduzione sul sito.
pt_pt: Esta acção substitui o ficheiro PO actual com o ficheiro que fornecer, e instala a tradução para utilização no sítio.

source: Site administrator functions
de_de: Seitenadministrator-Funktionen

source: Enable locale translation
de_de: Gebietsschema-Übersetzung aktivieren

source: Save
de_de: Speichern
fr_fr: Sauvegarder
it_it: Salva
pt_pt: Gravar

source: Are you sure you want to delete this locale and its translation file?
de_de: Sind Sie sicher, dass Sie dieses Gebietsschema und seine Übersetzungsdatei löschen wollen?

source: Delete this locale
de_de: Dieses Gebietsschema löschen

source: Delete the locale directory, PO file and MO file.
de_de: Löschen von Gebietsschema-Verzeichnis, PO-Datei und MO-Datei.

source: Error code = %d.
de_de: Fehlercode = %d.
fr_fr: Le code d'erreur = %d.
it_it: Codice errore = %d.
pt_pt: Código do erro = %d.

source: Could not save a copy of the previous file.
de_de: Konnte keine Kopie der vorigen Datei speichern.

source: New file was not uploaded.
de_de: Neue Datei wurde nicht hochgeladen.

source: The file upload failed.
de_de: Das Hochladen der Datei ist fehlgeschlagen.
fr_fr: L'envoi du fichier a échoué.
it_it: Caricamento file fallito.
pt_pt: O carregamento do ficheiro falhou.

source: File successfully uploaded and compiled.
de_de: Datei erfolgreich hochgeladen und kompiliert.
fr_fr: Le fichier a été remplacé et compilé avec succès.
it_it: File caricato e compilato.
pt_pt: Ficheiro carregado e compilado com sucesso.

source: Uploaded file contains the following errors:
de_de: Hochgeladene Datei enthält die folgenden Fehler:
fr_fr: Le fichier envoyé contient les erreurs suivantes:
it_it: Il file caricato contiene i seguenti errori:
pt_pt: Ficheiro carregado contém os seguintes erros:

source: (Reverting to previous file.)
de_de: (Zurücksetzen auf vorherige Datei.)

source: File was not updated.
de_de: Datei wurde nicht aktualisiert.

source: File successfully updated. You may now download it.
de_de: Datei erfolgreich aktualisiert. Sie können Sie jetzt herunterladen.
fr_fr: Le fichier a été mis à jour sans erreur. Vous pouvez maintenant le télécharger.
it_it: File aggiornato. È ora possibile scaricarlo.
pt_pt: Ficheiro actualizado com sucesso. Pode agora obtê-lo.

source: <code>msgmerge</code> reports the following errors:
de_de: <code>msgmerge</code> berichtet die folgenden Fehler:

source: locale %s is not valid
de_de: Gebietsschema %s ist nicht gültig

source: Recent Site News Items for %s
de_de: Jüngste Seitennews-Elemente für %s
fr_fr: Informations du site récentes pour %s
it_it: Notizie recenti per %s
pt_pt: Itens de Informação Recentes do Sítio sobre %s

source: Show All %s News
de_de: Alle %s-Neuigkeiten Zeigen
fr_fr: Affichez toutes les informations sur %s
it_it: Mostra tutte le notizie di %s
pt_pt: Apresentar Todas as Informações de %s

source: No recent news items for %s
de_de: Keine jüngsten News-Elemente für %s
fr_fr: Pas d'informations récentes pour %s
it_it: Nessuna notizia recente per %s
pt_pt: Não existem itens de informação recentes sobre %s

source: Days since registration
de_de: Tage seit Registrierung
fr_fr: Jours depuis l'inscription

source: Up-to-date completion of the <a href="%1$s">Basic Proofreading Quiz</a>
de_de: Aktuelle Fertigstellung des <a href="%1$s">Grundlegenden Korrekturlese-Tests</a>

source: Up-to-date completion of the <a href="%1$s">Moderate Proofreading Quiz, Part %2$d</a>
de_de: Aktuelle Fertigstellung des <a href="%1$s">Moderaten Korrekturlese-Tests, Teil %2$d</a>

source: Up-to-date completion of the <a href='%s'>Formatting Quiz</a>
de_de: Aktuelle Fertigstellung des <a href='%s'>Formatierungs-Tests</a>

source: '%s' pages completed
de_de: „%s“ Seiten fertiggestellt
fr_fr: '%s' pages complétées
it_it: '%s' pagine ultimate
pt_pt: '%s' páginas concluídas

source: There are no minimum requirements associated with this activity.
de_de: Es gibt keine Mindestanforderungen, die mit dieser Aktivität verbunden sind.
fr_fr: Il n'y a pas de conditions minimales associées à cette activité.

source: Entrance Requirements
de_de: Zugangsvoraussetzungen
fr_fr: Conditions d'accès
it_it: Requisiti d'ingresso
pt_pt: Requisitos de Acesso

source: To access this round, you must satisfy the following requirements.
de_de: Um auf diese Runde zuzugreifen, müssen Sie die folgenden Anforderungen erfüllen.
fr_fr: Pour accéder à ce niveau, vous devez satisfaire aux conditions suivantes.
it_it: Per accedere a questo turno devi possedere i seguenti requisiti.
pt_pt: Para aceder a esta ronda, é necessário satisfazer os seguintes requisitos.

source: Criterion
de_de: Kriterium
fr_fr: Critère
it_it: Criterio
pt_pt: Critério

source: You
de_de: Sie
fr_fr: Vous
it_it: Tu
pt_pt: Você

source: Eligibility status
de_de: Berechtigungs-Status
fr_fr: Statut d'éligibilité
it_it: Eleggibilità
pt_pt: Estado de elegibilidade

source: You satisfy the requirements.
de_de: Sie erfüllen die Anforderungen.
fr_fr: Vous remplissez les conditions.
it_it: Possiedi i requisiti richiesti.
pt_pt: Satifaz os requisitos.

source: Some requirements are not yet satisfied.
de_de: Einige Anforderungen sind noch nicht erfüllt.
fr_fr: Certaines conditions n'ont pas encore été remplies.
it_it: Mancano ancora alcuni requisiti.
pt_pt: Alguns requisitos não foram ainda satisfeitos.

source: So you are allowed to work in this activity.
de_de: Daher ist Ihnen erlaubt in dieser Aktivität zu arbeiten.
fr_fr: Vous pouver donc effectuer cette activité.

source: You have received permission to work in this activity.
de_de: Sie haben die Genehmigung erhalten, in dieser Aktivität zu arbeiten.
fr_fr: Vous avez reçu l'autorisation d'effectuer cette activité.
