Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Review Round should be a round later than Work Round.
de_de: Überprüfungs-Runde sollte eine Runde nach der Arbeits-Runde sein.
fr_fr: Le Tour de Révision doit se situer après le Tour de Travail.
it_it: Il turno di revisione viene dopo il turno di lavoro.
pt_pt: A Ronda de Verificação deve ser uma ronda a seguir à Ronda de Revisão.

source: Projects with pages saved in <b>%1$s</b> by <b>%2$s</b> within the last <b>%3$d</b> days
de_de: Projekte mit gespeicherten Seiten in <b>%1$s</b> von <b>%2$s</b> innerhalb der letzten <b>%3$d</b> Tage

source: These projects are (or have been) available in <b>%s</b>.
de_de: Diese Projekte sind (oder waren) verfügbar in <b>%s</b>.

source: Last saved by user in %s
de_de: Zuletzt gespeichert vom Benutzer in %s

source: Last saved by user in project
de_de: Zuletzt gespeichert vom Benutzer im Projekt

source: Pages saved by user in %s
de_de: Seiten vom Benutzer gespeichert in %s
fr_fr: Pages sauvegardées par l'utilisateur dans %s
it_it: Pagine salvate dall'utente in %s
pt_pt: Páginas gravadas pelo utilizador em %s

source: Pages saved by others in %s
de_de: Von anderen gespeicherte Seiten in %s
fr_fr: Pages sauvegardées par d'autres utilisateurs dans %s
it_it: Pagine salvate da altri in %s
pt_pt: Páginas gravadas por outros em %s

source: Pages with differences
de_de: Seiten mit Unterschieden
fr_fr: Pages avec différences
it_it: Pagine con differenze
pt_pt: Páginas com diferenças

source: %s most recent diffs
de_de: %s der jüngsten Diffs
fr_fr: %s différences les plus récentes
it_it: %s differenze più recenti

source: Merged into %s
de_de: Überführt in %s
fr_fr: Fusionnés en %s
it_it: Riunito in %s
pt_pt: Fundido em %s

source: Page information no longer available
de_de: Seiten-Information ist nicht mehr verfügbar
fr_fr: L'information sur les pages individuelles n'est plus disponibles
it_it: Informazioni di pagina non più disponibili
pt_pt: A informação da página já não está disponível.

source: Has not finished %s
de_de: Hat %s nicht beendet

source: Has not been proofread in %1$s (%2$d pages worked on)
de_de: Wurde nicht Korrektur gelesen in %1$s (%2$d bearbeitete Seiten)

source: Totals
de_de: Gesamtzahl

source: Other projects
de_de: Andere Projekte
fr_fr: Autres projets
it_it: Altri progetti
pt_pt: Outros projectos

source: After you proofread a few more pages, the following introductory Simple Proofreading Rules will be removed from this page. However, they are permanently available <a href='%s'>here</a> if you wish to refer to them later. (You can bookmark that link if you like.)
de_de: Nachdem Sie ein paar mehr Seiten Korrektur gelesen haben, werden die folgenden einführenden Einfachen Korrekturlese-Regeln von dieser Seite entfernt. Trotzdem sind sie immer <a href='%s'>hier</a> verfügbar falls Sie sich später darauf beziehen möchten. (Wenn Sie wollen, können Sie für diesen Link ein Lesezeichen anlegen.)
fr_fr: Après avoir relu un peu plus de pages, les Règles de Relecture Simples seront supprimées de cette page. Elles seront cependant disponibles en permanence <a href='%s'>ici</a> si vous désirez les consulter ultérieurement. (Vous pouvez ajouter ce lien à vos favoris si vous le désirez.)

source: Random Rule
de_de: Zufalls-Regel
fr_fr: Directives choisies au hasard
it_it: Una regola al giorno
pt_pt: Regra Aleatória

source: Now that you have proofread 10 pages you can see the Random Rule. Every time this page is refreshed, a random rule is selected from the <a href='%s'>Guidelines</a> and displayed in this section
de_de: Jetzt, da Sie 10 Seiten Korrektur gelesen haben, können Sie die Zufällige Regel sehen. Jedes mal, wenn man die Seite neu lädt, wird eine zufällige Regel aus den <a href='%s'>Richtlinien</a> ausgewählt und in diesem Bereich angezeigt
fr_fr: Maintenant que vous avez corrigé 10 pages, vous pouvez voir la règle choisie au hasard. Chaque fois que cette page est rafraîchie, une règle est choisie au hasard dans les <a href='%s'>Directives</a> et affichée dans cette section
it_it: Ora che hai corretto 10 pagine hai accesso a Una regola al giorno. Ogni volta che ricarichi questa pagina, una regola a caso viene scelta dalle <a href='%s'>Regole</a> e mostrata qui sotto
pt_pt: Agora que trabalhou 10 páginas pode ver a Regra Aleatória. Sempre que esta página for actualizada, uma regra aleatória é seleccionada a partir das <a href='%s'>Regras</a> e é apresentada nesta secção

source: (This explanatory line will eventually vanish.)
de_de: (Diese erklärende Zeile wird schließlich verschwinden.)
fr_fr: (Cette ligne d'explication disparaîtra plus tard.)
it_it: (Questa linea esplicativa poi svanirà.)
pt_pt: (Esta linha explicativa irá eventualmente desaparecer.)

source: See the %1$s section of the <a href='%2$s'>Guidelines</a>
de_de: Siehe die %1$s-Sektion der <a href='%2$s'>Richtlinien</a>
fr_fr: Voir la section %1$s des <a href='%2$s'>Directives</a>
it_it: Vedi la sezione %1$s delle <a href='%2$s'>Regole</a>
pt_pt: Consulte a secção %1$s das <a href='%2$s'>Regras</a>

source: %s does not have any release queues. Any projects that enter the round's waiting area will automatically become available within a few minutes.
de_de: %s hat keine Wartelisten. Alle Projekte, die in den Wartebereich der Runde gelangen, werden automatisch innerhalb weniger Minuten verfügbar.
fr_fr: Il n'y a pas de files d'attente en %s. Tout projet entrant dans la phase d'attente de ce tour sera automatiquement disponible dans quelques minutes.
it_it: %s non ha code. Qualsiasi progetto entri nella zona d'attesa del turno sarà reso disponibile in pochi minuti.

source: Projects can be released into %2$s via <a href='%1$s'>various release queues</a>.
de_de: Projekte können für %2$s über <a href='%1$s'>unterschiedliche Wartelisten</a> freigegeben werden.

source: punctuation
de_de: Zeichensetzung

source: Unicode script: %s
de_de: Unicode-Skript: %s

source: Unflag All &amp; Suggest Word
de_de: Alle Markierungen Entfernen &amp; Wort Vorschlagen
fr_fr: Désactiver tout et suggérer le mot
it_it: Togli segnalazioni &amp; suggerisci parola

source: Word has been edited; unable to Suggest
de_de: Wort wurde geändert; Vorschlagen nicht möglich
fr_fr: Le mot a été édité; suggérer n'est pas possible
it_it: La parola è stata modificata; impossibile suggerirla

source: Unflag All & Suggest Word
de_de: Alle Markierungen Entfernen & Wort Vorschlagen
fr_fr: Désactiver tout et suggérer mot
it_it: Togli segnalazioni & suggerisci parola

source: Changes have been made. OK to quit without saving?
de_de: Es wurden Änderungen vorgenommen. OK zu beenden ohne zu speichern?
fr_fr: Il y a eu des modifications. D'accord pour quitter sans enregistrer?
it_it: Sono state effettuate modifiche. Uscire senza salvare?
pt_pt: As alterações foram efectuadas. OK para sair sem guardar?

source: Cannot save page from WordCheck. Words have been modified.
de_de: Kann die Seite nicht von WordCheck aus speichern. Wörter wurden geändert.
fr_fr: Impossible de sauvegarde la page de WordCheck. Les mots ont été modifiés.

source: There are invalid characters in the page
de_de: Es sind ungültige Zeichen auf der Seite

source: Keep corrections and return to proofreading this page
de_de: Korrekturen beibehalten und zum Korrekturlesen der Seite zurückkehren
fr_fr: Gardez les corrections et retour à la correction de cette page
it_it: Conserva le correzioni e torna a correggere la pagina
pt_pt: Manter correcções e voltar à revisão desta página

source: Check page against an additional language
de_de: Überprüfe die Seite mit einer zusätzlichen Sprache
fr_fr: Vérifiez la page avec une langue supplémentaire
it_it: Controlla pagina con lingua aggiuntiva

source: No check against a dictionary has been made.
de_de: Es würde keine Prüfung mit einem Wörterbuch durchgeführt.
fr_fr: Aucune vérification n'a été faite à l'aide d'un dictionnaire.
it_it: Nessun controllo su dizionario fatto.

source: Hide WordCheck Header
de_de: Verstecke WordCheck-Header
fr_fr: Cacher l'en-tête de WordCheck
it_it: Nascondi la barra WordCheck
pt_pt: Ocultar Cabeçalho do WordCheck

source: Show WordCheck Header
de_de: Zeige WordCheck-Header
fr_fr: Afficher l'en-tête de WordCheck
it_it: Mostra la barra WordCheck
pt_pt: Mostrar Cabeçalho do WordCheck

source: The following warnings/errors were raised
de_de: Die folgenden Warnungen/Fehler traten auf

source: Project-based dictionaries
de_de: Projekt-basierte Wörterbücher

source: Additional dictionaries
de_de: Zusätzliche Wörterbücher

source: Select additional language
de_de: Zusätzliche Sprache wählen

source: The %s icon accepts the word for this page and suggests it for the dictionary.
de_de: Das %s-Zeichen akzeptiert das Wort für diese Seite und schlägt es für das Wörterbuch vor.
fr_fr: L'icône %s accepte le mot pour cette page et le suggère pour le dictionnaire.
it_it: L'icona %s accetta la parola per questa pagina e la suggerisce per il dizionario.

source: The following highlights have been used
de_de: Die folgenden Hervorhebungen wurden benutzt

source: Submit Corrections
de_de: Korrekturen Einfügen
fr_fr: Soumettre les corrections
it_it: Invia correzioni
pt_pt: Enviar Correcções

source: Quit WordCheck
de_de: WordCheck Beenden
fr_fr: Quitter Wordcheck
it_it: Esci da WordCheck
pt_pt: Sair do WordCheck

source: Abandon corrections and return to proofreading this page
de_de: Korrekturen verwerfen und zum Korrekturlesen der Seite zurückkehren
fr_fr: Renoncer aux corrections et retour à la relecture de cette page
it_it: Scarta le correzioni e torna a correggere la pagina
pt_pt: Abandonar correcções e voltar à revisão desta página

source: Save page as done and proofread the next available page
de_de: Seite als fertig speichern und die nächste verfügbare Seite Korrektur lesen
fr_fr: Sauvegardez la page comme faite et relisez la page suivante disponible

source: Remove language
de_de: Sprache entfernen

source: Regular Expression?
de_de: Regulärer Ausdruck?
fr_fr: Expression régulière?
it_it: Espressione regolare?
pt_pt: Expressão Regular?

source: Replace all.
de_de: Alle Ersetzen.
fr_fr: Remplacer tout.
it_it: Sostituisci tutto.
pt_pt: Substituir tudo.

source: Undo.
de_de: Rückgängig.
fr_fr: Annuler.
it_it: Annulla.
pt_pt: Desfazer.

source: Warning: Only the most recent replace operation may be reverted! Any changes made after the replace operation will be lost!
de_de: Warnung: Nur der allerletzte Ersetzen-Vorgang kann rückgängig gemacht werden! Alle Änderungen die nach dem Ersetzen-Vorgang gemacht wurden gehen verloren!

source: Regular Expression Help
de_de: Hilfe zu Regulären Ausdrücken

source: Text Frame
de_de: Text-Fenster
fr_fr: Cadre du texte
it_it: Casella testo

source: View Project Comments in New Window
de_de: Projekt-Kommentare in Neuem Fenster betrachten
fr_fr: Voir Commentaires de Projet dans une nouvelle fenêtre
it_it: Vedi i commenti del progetto in una nuova finestra
pt_pt: Ver Comentários do Projecto numa Nova Janela

source: View Image in New Window
de_de: Ansehen Bild in einem neuen Fenster
fr_fr: Voir image dans une nouvelle fenêtre
it_it: Apri immagine in una nuova finestra
pt_pt: Ver Imagem numa Nova Janela

source: Removing hold
de_de: Halt entfernen

source: Requesting access to "%s"
de_de: Zugang zu „%s“ beantragen
fr_fr: Demande d'accès à "%s"
it_it: Richiesta di accesso a "%s"
pt_pt: A solicitar acesso a "%s"

source: (In case of problems, please send email to %s.)
de_de: (Im Fall von Problemen schicken Sie bitte eine E-Mail an %s.)
fr_fr: (En cas de problèmes, veuillez envoyez un e-mail à %s.)
it_it: (in caso di problemi, contatta per email %s).
pt_pt: (Em caso de problemas, por favor envie um email para %s.)

source: You already have access to this stage.
de_de: Sie haben bereits Zugang zu dieser Runde.
fr_fr: Vous avez déjà accès à ce tour.
it_it: Hai già accesso a questa fase.
pt_pt: Já tem acesso a esta fase.

source: This shouldn't happen: you already have access.
de_de: Das sollte nicht vorkommen. Sie haben bereits Zugang.
fr_fr: Cela ne devrait pas se produire: vous avez déjà accès.
it_it: Non dovrebbe succedere: hai già l'accesso.
pt_pt: Isto não deveria acontecer: já tem acesso.

source: You have already requested access to this stage.
de_de: Sie haben bereits Zugang zu dieser Runde beantragt.
fr_fr: Vous avez déjà demandé à avoir accès à ce tour.
it_it: Hai già richiesto l'accesso.
pt_pt: Já solicitou acesso a esta fase.

source: First you must satisfy the minimum requirements.
de_de: Sie müssen zunächst die Mindestanforderungen erfüllen.
fr_fr: Tout d'abord, vous devez satisfaire aux conditions minimales.
it_it: Prima devi soddisfare i requisiti minimi.
pt_pt: Primeiro tem de satisfazer os requisitos mínimos.

source: You are not allowed to request access to this stage.
de_de: Sie sind nicht berechtigt, Zugang zu dieser Runde zu beantragen.
fr_fr: Vous n'êtes pas autorisé à demander l'accès à ce tour.
it_it: Non puoi richiedere l'accesso a questa fase.
pt_pt: Não tem permissões para solicitar acesso a esta fase.

source: Access has been granted!
de_de: Zugang wurde gewährt!
fr_fr: L'accès a été accordé!
it_it: Accesso accordato!
pt_pt: Acesso foi concedido!

source: Requesting Access to %1$s--'%2$s'
de_de: Zugang zu %1$s--'%2$s' Beantragen

source: User '%1$s' has requested access to '%2$s'
de_de: Benutzer „%1$s“ hat Zugang zu „%2$s“ beantragt

source: [Pending Access Requests Page](%1$s)
de_de: [Seite Für Offene Zugangsanfragen](%1$s)

source: Your request has been submitted and logged.
de_de: Ihre Anfrage wurde eingereicht und aufgezeichnet.
fr_fr: Votre demande a été présentée et enregistrée.
it_it: La richiesta è stata registrata.
pt_pt: O seu pedido foi submetido e registado.

source: Configure Search Results
de_de: Suchergebnisse Konfigurieren

source: Search for Projects
de_de: Nach Projekten Suchen
fr_fr: Recherche de Projets
it_it: Cerca Progetti
pt_pt: Pesquisar por Projectos

source: You are now subscribed to these events for this project:
de_de: Sie haben momentan Benachrichtigungen bei diesen Ereignissen für dieses Projekt abonniert:
fr_fr: Vous recevrez un mail lorsque le projet arrive aux étapes cochées:
it_it: Ora sei registrato per la notifica ai seguenti eventi:

source: You are now unsubscribed from these events for this project:
de_de: Sie haben momentan keine Benachrichtigungen bei diesen Ereignissen für dieses Projekt abonniert:
fr_fr: Vous ne recevrez pas de mail lorsque le projet arrive aux étapes du projet cochées auparavant:
it_it: Non sei registrato per la notifica a:

# no subscriptions
source: none
de_de: keine
fr_fr: aucune

source: Removing holds for the following states:
de_de: Halts für die folgenden Status entfernen:
fr_fr: Enlever les blocages pour les états suivants:

source: Keeping holds for the following states:
de_de: Halts für die folgenden Status behalten:
fr_fr: Conserver les blocages pour les états suivants:

source: Adding holds for the following states:
de_de: Halts für die folgenden Status hinzufügen:
fr_fr: Ajouter les blocages pour les états suivants:

source: Convert Project Table to UTF-8
de_de: Konvertiere Projekt-Tabelle nach UTF-8

source: This tool will convert individual project tables to UTF-8 if they are not already. If the project table is already UTF-8 no changes will happen.
de_de: Dieses Werkzeug wird individuelle Projekt-Tabellen nach UTF-8 konvertieren, falls sie das noch nicht sind. Falls die Projekt-Tabelle bereits UTF-8 ist, werden keine Änderungen passieren.

source: Project table is already UTF-8.
de_de: Projekt-Tabelle ist bereits UTF-8.

source: Project tabie is not UTF-8.
de_de: Projekt-Tabelle ist nicht UTF-8.

source: Converting project table...
de_de: Konvertiere Projekt-Tabelle...

source: Copy Pages
de_de: Seiten Kopieren

source: This tool will allow you to copy pages from one project to another.
de_de: Dieses Werkzeug wird Ihnen erlauben, Seiten von einem Projekt zu einem anderen zu kopieren.

source: <p><a href='%s'>Go to destination project's detail page</a></p>
de_de: <p><a href='%s'>Gehe zur Detail-Seite des Ziel-Projekts</a></p>

source: Copy more pages...
de_de: Mehr Seiten kopieren...

source: From the same project
de_de: Von dem selben Projekt

source: To the same project
de_de: Zu dem selben Projekt

source: Neither
de_de: Weder

source: Again!
de_de: Nochmal!

source: Unexpected value for action: '%s'
de_de: Unerwarteter Wert für Aktion: „%s“

source: (leave these fields blank to copy all pages)
de_de: (lassen Sie dieses Feld frei um alle Seiten zu kopieren)

source: Source Project:
de_de: Quell-Projekt:

source: Destination Project:
de_de: Ziel-Projekt:

source: Page number handling:
de_de: Seitennummern-Behandlung:

source: Preserve page numbers
de_de: Seiten-Nummern bewahren

source: Renumber pages
de_de: Seiten umnummerieren

source: Transfer event notifications:
de_de: Ereignis-Benachrichtigungen übertragen:

source: Add deletion reason to source project:
de_de: Löschgrund zu Quell-Projekt hinzufügen:

source: Merge WordCheck files and events into destination project:
de_de: WordCheck-Dateien und -Ereignisse in das Ziel-Projekt zusammenführen:

source: No. of pages
de_de: Anzahl der Seiten

source: No. of columns
de_de: Anzahl der Spalten

source: Extra columns
de_de: Extra-Spalten

source: (These columns will simply be ignored.)
de_de: (Diese Spalten werden einfach ignoriert werden.)

source: (These columns will be given their default value.)
de_de: (Diesen Spalten wird ihr voreingestellter Wert gegeben.)

source: Pages to copy: %1$s &ndash; %2$s
de_de: Zu kopierende Seiten: %1$s &ndash; %2$s

source: (%d pages)
de_de: (%d Seiten)

source: Character Suite mismatch
de_de: Zeichensatz-Diskrepanz

source: The following character suites are in the source project but not in the destination project. Ensure the copied pages do not use these or adjust the destination project character suites accordingly.
de_de: Die folgenden Zeichensätze sind im Quell-Projekt aber nicht im Ziel-Projekt. Stellen Sie sicher, dass die kopierten Seiten diese nicht benutzen, oder justieren Sie die Zeichensätze des Ziel-Projekts entsprechend.

source: Custom Characters mismatch
de_de: Diskrepanz Angepasster Zeichen

source: The source project has custom characters not in the destination project's custom character suite. Confirm these characters are not in the pages being copied or are in the destination project's character suites.
de_de: Das Quell-Projekt hat angepasste Zeichen, die nicht im Satz für angepasste Zeichen des Ziel-Projekts sind. Bestätigen Sie, dass diese Zeichen nicht in den kopierten Seiten oder in den Zeichensätzen des Ziel-Projekts sind.

source: Page name collisions!
de_de: Seitennamen-Kollisionen!

source: The destination project already has pages with these 'image' values:
de_de: Das Ziel-Projekt hat bereits Seiten mit diesen „Bild“-Werten:

source: Aborting due to page name collisions!
de_de: Abbruch wegen Seitennamen-Kollisionen!

source: The destination project already has pages with these 'fileid' values:
de_de: Das Ziel-Projekt hat bereits Seiten mit diesen „fileid“-Werten:

source: There don't appear to be any page name collisions.
de_de: Es scheint keine Seitennamen-Kollisionen zu geben.

source: As expected, there aren't any page name collisions.
de_de: Wie erwartet, gibt es keine Seitennamen-Kollisionen.

source: Per your request:
de_de: Ihrer Anfrage entsprechend:

source: Page Name Handling:
de_de: Seitenamen-Behandlung:

source: Event notifications WILL be transferred
de_de: Ereignis-Benachrichtigungen WERDEN übertragen

source: Event notifications WILL NOT be transferred
de_de: Ereignis-Benachrichtigungen WERDEN NICHT übertragen

source: The following deletion reason will be added to the source project:
de_de: Der folgende Löschgrund wird zum Quell-Projekt hinzugefügt:

source: 'merged into %s'
de_de: „zusammengeführt in %s“

source: A deletion reason WILL NOT be added to the source project
de_de: Ein Löschgrund WIRD NICHT zum Quell-Projekt hinzugefügt

source: WordCheck files and events from the source project WILL be merged into the destination project
de_de: WordCheck-Dateien und -Ereignisse vom Quell-Projekt WERDEN in das Ziel-Projekt zusammengeführt

source: WordCheck files and events WILL NOT be merged
de_de: WordCheck-Dateien und -Ereignisse WERDEN NICHT zusammengeführt

source: Copying Pages...
de_de: Kopiere Seiten...

source: Changing into projects directory:
de_de: In das Projektverzeichnis ändern:

source: %d rows inserted.
de_de: %d Reihen eingefügt.

source: Copying %1$s to %2$s...
de_de: Kopiere %1$s nach %2$s...

source: <b>Copy failed!</b>
de_de: <b>Kopieren fehlgeschlagen!</b>

source: Copy succeeded.
de_de: Kopieren erfolgreich.

source: Page counts recalculated
de_de: Seiten-Anzahl neu berechnet

source: Transferring event notifications...
de_de: Übertrage Ereignis-Benachrichtigungen...

source: %d notifications transferred.
de_de: %d Benachrichtigungen übertragen.

source: Adding deletion reason to source project.
de_de: Löschgrund zu Quell-Projekt hinzufügen.

source: %d rows updated.
de_de: %d Reihen aktualisiert.

source: Merging WordCheck files and events.
de_de: WordCheck-Dateien und -Ereignisse zusammenführen.

source: Delete Pages
de_de: Seiten Löschen

source: This tool will allow you to delete pages out of a project.
de_de: Dieses Werkzeug wird Ihnen erlauben Seiten aus einem Projekt zu löschen.

source: Project's detail page
de_de: Detail-Seite des Projekts

source: Random Rules
de_de: Zufalls-Regeln
fr_fr: Directives choisies au hasard

source: Manage Random Rules
de_de: Zufalls-Regeln Verwalten

source: Rules from document %1$s for langcode %2$s.
de_de: Regeln von Dokument %1$s für langcode %2$s.

source: Resend Account Activation Email
de_de: Kontoaktivierungs-E-Mail Nochmal Senden

source: This form should be used when a mail has been received from a user who has not received his or her welcome email due to entering a bad email address when registering.
de_de: Dieses Formular sollte benutzt werden, wenn einen E-Mail von einem Benutzer empfangen wurde, der oder die seine/ihre Willkommens-Mail wegen einer falsch eingegebenen E-Mail-Adresse bei der Registrierung nicht erhalten hat.

source: To change the address, please enter the name of the user below or <a href='%s'>list all user accounts awaiting activation</a>.
de_de: Um die Adresse zu ändern, geben Sie bitte den Namen des Benutzers unten ein oder <a href='%s'>listen alle Benutzer-Konten auf, die Aktivierung erwarten</a>.

source: Continue
de_de: Fortsetzen
fr_fr: Continuer
it_it: Continua
pt_pt: Continuar

source: No user accounts are awaiting activation.
de_de: Keine Benutzerkonten erwarten Aktivierung.

source: The following accounts are awaiting activation.
de_de: Die folgenden Konten erwarten Aktivierung.
it_it: I conti seguenti sono in attesa di attivazione.
pt_pt: As seguintes contas aguardam activação.

source: (Click on a column header to sort by that column.)
de_de: (Klicken Sie auf einen Spaltenkopf um durch diese Spalte zu sortieren.)

source: Date registered
de_de: Registrierungs-Datum

source: No user '%s' was was found in the list of non-validated users.
de_de: Kein Benutzer „%s“ wurde in der Liste der nicht bestätigten Benutzer gefunden.

source: Note that you can also <a href='%s'>list all user accounts awaiting activation</a>
de_de: Nehmen Sie zur Kenntnis, dass Sie auch <a href='%s'>alle Benutzer-Konten, die auf Aktivierung warten</a> auflisten können

source: Enter the correct email-address below. When you submit the form, the activation mail will be resent.
de_de: Geben Sie die korrekte E-Mail-Adresse unten ein. Wenn Sie das Formular abschicken, wird die Aktivierungs-E-Mail nochmal gesendet.

source: Update address and resend activation mail
de_de: Adresse aktualisieren und Aktivierungs-Mail nochmal senden

source: Site Administration
de_de: Seiten-Administrierung
