Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: We don't know for sure who PPd these books; if you do know, or if you did, please send an email: <a href='%1$s'>%2$s</a> quoting the other information in the row, including the project ID. Thanks!
de_de: Wir wissen nicht genau, wer diese Bücher nachbearbeitet hat; falls Sie es wissen, oder Sie es waren, senden Sie bitte eine E-Mail: <a href='%1$s'>%2$s</a> und zitieren die anderen Informationen in der Zeile, inklusive der Projekt-ID. Vielen Dank!
fr_fr: Nous ne sommes pas sûrs de l'identité de l'Assembleur de ces livres; si vous le savez, ou si c'est vous, veuillez adresser un e-mail à: <a href='%1$s'>%2$s</a> rappelant les autres informations, y compris l'ID du projet. Merci!

source: Number
de_de: Nummer

source: Date Last Modified
de_de: Datum der letzten Änderung
fr_fr: Date de la Dernière Modification
it_it: Data ultima modifica
pt_pt: Última Actualização

source: Equilibria
de_de: Ausgeglichenheit
fr_fr: Équilibres

source: Net pages saved so far today
de_de: Netto heute bis jetzt gespeicherte Seiten
fr_fr: Pages nettes sauvegardées pour l'instant aujourd'hui

source: Net pages saved in preceding %s days
de_de: Netto gespeicherte Seiten in den vergangenen %s Tagen
fr_fr: Pages nettes sauvegardées dans les %s jours précédents

source: No pages saved in specified range
de_de: Keine Seiten im angegebenen Zeitraum gespeichert
fr_fr: Pas de pages sauvegardées dans la fourchette spécifiée

source: %s day ago
de_de: vor %s Tag
fr_fr: Il y %s jour
it_it: %s giorno fa
pt_pt: há %s dia

source: %s days ago
de_de: vor %s Tagen
fr_fr: Il y a %s jours
it_it: %s giorni fa
pt_pt: há %s dias

source: %s Profile
de_de: %s Profil
fr_fr: Profil de %s
it_it: Profilo %s
pt_pt: Perfil %s

source: Date Joined
de_de: Beitritts-Datum
fr_fr: Date d'Adhésion
it_it: Data iscrizione
pt_pt: Data de Adesão

source: Last Seen
de_de: Zuletzt gesehen
fr_fr: Dernière Visite
it_it: Ultimo accesso
pt_pt: Último Acesso

source: Roles
de_de: Rollen
fr_fr: Rôles
it_it: Ruoli
pt_pt: Papéis

source: Stats Feed
de_de: Statistik-Feed
fr_fr: Fil de Statistiques

source: Newbie
de_de: Neuling
fr_fr: Novice
it_it: Novizio

source: Proofreader
de_de: Korrekturleser
fr_fr: Relecteur
it_it: Correttore
pt_pt: Revisor

source: Mentor in round %s
de_de: Mentor in Runde %s
fr_fr: Mentor dans le tour %s
it_it: Mentore per il turno %s

source: Direct Uploader
de_de: Direkt-Veröffentlicher
fr_fr: Post-Processor autorisé à télécharger ses projets directement (vers PG)

source: Post-Processing Verifier
de_de: Nachbearbeitungs-Prüfer
fr_fr: Vérificateur de Post-Processing
it_it: Revisore di post-produzione
pt_pt: Verificador de Pós-Processamento

source: Project Facilitator
de_de: Projektmanager-Koordinator
fr_fr: Facilitateur de projet
it_it: Facilitatore progetti (PF)
pt_pt: Fornecedor de Projectos

source: Site Administrator
de_de: Seiten-Administrator
fr_fr: Administrateur du Site
it_it: Amministratore sito
pt_pt: Administrador do Sítio

source: Forum Profile
de_de: Foren-Profil
fr_fr: Profil du forum
it_it: Profilo forum
pt_pt: Perfil do Fórum

# no avatar
source: none
de_de: keiner
fr_fr: aucun

source: Posts
de_de: Beiträge
fr_fr: Courriers

source: Location
de_de: Ort
fr_fr: Emplacement
it_it: Posizione
pt_pt: Localização

source: Occupation
de_de: Tätigkeit
fr_fr: Profession
it_it: Occupazione
pt_pt: Ocupação

source: Interests
de_de: Interessen
fr_fr: Intérêts
it_it: Interessi
pt_pt: Interesses

source: Website
de_de: Webseite
fr_fr: Site web
it_it: Sito web
pt_pt: Sítio Web

source: Private Message
de_de: Private Mitteilung
fr_fr: Message privé
it_it: Messaggio privato
pt_pt: Mensagem Privada

source: Yahoo Message
de_de: Yahoo-Meldung
fr_fr: Message Yahoo
it_it: Messaggio Yahoo
pt_pt: Mensagem Yahoo

source: Display user stats for different rounds:
de_de: Benutzer-Statistiken für verschiedene Runden zeigen:
fr_fr: Montrer les statistiques de l'utilisateur dans les divers tours:
it_it: Mostra statistiche utente per i diversi turni:
pt_pt: Apresentar estatísticas do utilizador nas diferentes rondas:

source: %s days
de_de: %s Tage
fr_fr: jours %s
it_it: %s giorni
pt_pt: %s dias

source: Page Statistics
de_de: Seiten-Statistik
fr_fr: Statistiques des pages
it_it: Statistiche di pagina
pt_pt: Estatísticas de Páginas

source: This Round
de_de: Diese Runde
fr_fr: Ce tour
it_it: Questo turno
pt_pt: Esta Ronda

source: Overall Rank
de_de: Gesamtplatzierung
fr_fr: Rang global
it_it: Posizione
pt_pt: Nível Geral

source: Highest Rank
de_de: Höchster Rang
fr_fr: Meilleur rang atteint
it_it: Livello più alto
pt_pt: Nível Mais Alto

source: Best Day Ever
de_de: Bester Tag Aller Zeiten
fr_fr: Meilleur Jour de tous
it_it: Giorno migliore
pt_pt: Melhor Dia de Sempre

source: pages
de_de: Seiten
it_it: pagine
pt_pt: páginas

source: Daily Average
de_de: Tages-Durchschnitt
fr_fr: Moyenne journalière
it_it: Media giornaliera
pt_pt: Média Diária

source: Neighbors
de_de: Nachbarn
fr_fr: Voisinage
it_it: Vicini
pt_pt: Vizinhos

source: Username
de_de: Benutzername
fr_fr: Nom d'utilisateur
it_it: Nome utente
pt_pt: Nome de Utilizador

source: Date Joined %s
de_de: Beitrittsdatum %s
fr_fr: Date d'Adhésion %s
it_it: Data Iscrizione %s
pt_pt: Data de Adesão a %s

source: Overall Pages Completed
de_de: Seiten Insgesamt Fertiggestellt
fr_fr: Total des pages terminées
it_it: Pagine complessive ultimate
pt_pt: Páginas Concluídas no Geral

source: Active Members
de_de: Aktive Mitglieder
fr_fr: Membres Actifs
it_it: Iscritti attivi
pt_pt: Membros Activos

source: %s members
de_de: %s Mitglieder
fr_fr: membres %s
it_it: %s iscritti
pt_pt: %s membros

source: Lifetime
de_de: Gesamtzeit
fr_fr: Sur la vie entière
it_it: Complessiva
pt_pt: Longevidade

source: Last %d Days
de_de: Letzte %d Tage
fr_fr: Derniers %d jours
it_it: Ultimi %d giorni
pt_pt: Últimos %d Dias

source: Join
de_de: Beitreten
fr_fr: Devenir membre
it_it: Iscriviti
pt_pt: Aderir

source: Created by
de_de: Erstellt von
fr_fr: Créé par
it_it: Creato da

source: Description
de_de: Beschreibung
it_it: Descrizione
pt_pt: Descrição

source: Team Discussion
de_de: Teamdiskussion
fr_fr: Discussion de l'Équipe
it_it: Discussione team
pt_pt: Discussão da Equipa

source: Last Post:
de_de: Letzter Eintrag:
fr_fr: Dernier Courrier:
it_it: Ultimo messaggio:
pt_pt: Último Tópico:

source: Members
de_de: Mitglieder
fr_fr: Membres
it_it: Iscritti
pt_pt: Membros

source: Current Members
de_de: Derzeitige Mitglieder
fr_fr: Membres Actuels
it_it: Iscritti attuali
pt_pt: Membros Actuais

source: Retired Members
de_de: Ausgetretene Mitglieder
fr_fr: Membres Partis
it_it: Iscritti ritirati
pt_pt: Membros Reformados

source: Display team stats for different rounds:
de_de: Team-Statistik für verschiedene Runden zeigen:
fr_fr: Afficher les statistiques de l'équipe pour les différents tours:
it_it: Mostra statistiche team per i diversi turni:
pt_pt: Apresentar estatísticas da equipa nas diferentes rondas:

source: Team Statistics
de_de: Team-Statistiken
fr_fr: Statistiques de l'Équipe
it_it: Statistiche team
pt_pt: Estatísticas da Equipa

source: Avg. Pages per Day
de_de: Durchschnittl. Seiten pro Tag
fr_fr: Moyenne des pages par jour
it_it: Media pag. salvate al giorno
pt_pt: Média de Páginas por Dia

source: Most Pages Done per Day
de_de: Meiste Seiten Fertiggestellt pro Tag
fr_fr: Jour avec le Plus Grand Nombre de pages
it_it: Maggior numero di pag. salvate in un giorno

source: Please welcome <b>%s</b> as the latest member to join this team!
de_de: Bitte begrüßen Sie <b>%s</b> als das neueste Mitglied im Team!
fr_fr: Merci d'accueillir <b>%s</b>, le membre le plus récent de cette équipe!
it_it: Diamo il benvenuto a <b>%s</b>, nuovo membro del team!
pt_pt: Por favor, dêem as boas vindas a <b>%s</b> como o mais recente membro a aderir a esta equipa!

source: Team Member Details
de_de: Teammitglieder-Details
fr_fr: Précisions sur les membres de l'Équipe
it_it: Dettaglio iscritti team
pt_pt: Detalhes dos Membros de Equipa

source: Pages Completed
de_de: Seiten Fertiggestellt
fr_fr: Pages Terminées
it_it: Pagine completate
pt_pt: Páginas Concluídas

source: Anonymous users
de_de: Anonyme Benutzer
fr_fr: Utilisateurs anonymes
it_it: Utenti anonimi
pt_pt: Utilizadores anónimos

source: Anonymous/Private users
de_de: Anonyme/Private Benutzer
fr_fr: Utilisateurs Privés/Anonymes
it_it: Utenti anonimi/privati
pt_pt: Utilizadores Anónimos/Privados

source: Team Statistics History
de_de: Teamstatistik-Chronik
fr_fr: Historique des Statistiques de l'Équipe
it_it: Cronologia statistiche team
pt_pt: Histórico de Estatísticas da Equipa

source: Edit Team Information
de_de: Team-Informationen bearbeiten
fr_fr: Éditer les Informations sur l'Équipe
it_it: Modifica informazioni team
pt_pt: Editar Informação da Equipa

source: New Proofreading Team
de_de: Neues Korrekturlese-Team
fr_fr: Nouvelle Relecture Attentive
it_it: Nuovo team di correzione
pt_pt: Nova Equipa de Revisão

source: Team Webpage
de_de: Team-Webseite
fr_fr: Page Web de l'Équipe
it_it: Pagina web team
pt_pt: Página Web da Equipa

source: Team Description
de_de: Team-Beschreibung
fr_fr: Description de l'Équipe
it_it: Descrizione team
pt_pt: Descrição da Equipa

source: You must join the team to create it, which team space would you like to use?
de_de: Sie müssen einem Team beitreten, um es zu erstellen; welches Team-Feld möchten Sie benutzen?
fr_fr: Vous devez rejoindre l'Équipe pour la créer, quel espace d'Équipe aimeriez-vous utiliser?
it_it: Devi iscriverti al team per crearlo, quale spazio team vuoi usare?

source: Team List
de_de: Team-Liste
fr_fr: Liste de membres de l'équipe
it_it: Elenco team
pt_pt: Lista de Equipas

source: Preview Team Display
de_de: Vorschau der Team-Anzeige
fr_fr: Aperçu de l'Affichage de l'Équipe
it_it: Anteprima team
pt_pt: Pré-visualizar Apresentação da Equipa

source: Make Team
de_de: Erstelle Team
fr_fr: Créer l'Équipe
it_it: Crea un team
pt_pt: Criar Equipa

source: Preview Changes
de_de: Vorschau der Änderungen
fr_fr: Aperçu des Modifications
it_it: Anteprima modifiche
pt_pt: Pré-visualizar Alterações

source: Save Changes
de_de: Änderungen Speichern
fr_fr: Sauvegarder les Modifications
it_it: Salva modifiche
pt_pt: Guardar Alterações

source: The avatar uploaded is too large. Please limit the file size to 2MB or less.
de_de: Der hochgeladene Avatar ist zu groß. Bitte begrenzen Sie die Dateigröße auf 2MB oder weniger.
fr_fr: L'avatar que vous avez téléchargé est trop grand. Veuillez limiter la taille du fichier à 2MO au maximum.
it_it: L'avatar caricato è troppo grande. Limitare le dimensioni del file a 2MB o meno.
pt_pt: O avatar carregado é demasiado grande. Por favor, limite o tamanho do ficheiro a 2MB ou menos.

source: The avatar uploaded must be either a JPEG, GIF, or PNG file.
de_de: Der hochgeladene Avatar muss entweder eine JPEG-, GIF-, oder PNG-Datei sein.
fr_fr: L'avatar doit être un fichier JPEG, GIF ou PNG.
it_it: L'avatar caricato deve essere JPEG, GIF o PNG.
pt_pt: O avatar carregado tem de ser um ficheiro JPEG, GIF ou PNG.

source: The icon uploaded is too large. Please limit the file size to 1MB or less.
de_de: Das hochgeladene Icon ist zu groß. Bitte begrenzen Sie die Dateigröße auf 1MB oder weniger.
fr_fr: L'icône que vous avez envoyée est trop large. Veuillez limiter la taille du fichier à 1MO au maximum.
it_it: L'icona caricata è troppo grande. Limitare le dimensioni del file a 1MB o meno.
pt_pt: O ícone carregado é demasiado grande. Por favor, limite o tamanho do ficheiro a 1MB ou menos.

source: The icon uploaded must be either a JPEG, GIF, or PNG file.
de_de: Das hochgeladene Icon muss entweder eine JPEG-, GIF-, oder PNG-Datei sein.
fr_fr: L'icône doit être un fichier JPEG, GIF ou PNG.
it_it: L'icona caricata deve essere JPEG, GIF o PNG.
pt_pt: O ícone carregado tem de ser um ficheiro JPEG, GIF ou PNG.

source: Unable to Join the Team
de_de: Beitritt zum Team nicht möglich
fr_fr: Impossible de Devenir Membre de l'Équipe
it_it: Impossibile iscriversi al team
pt_pt: Não é Possível Aderir à Equipa

source: You are already a member of this team....
de_de: Sie sind bereits Mitglied dieses Teams ...
fr_fr: Vous êtes déjà membre de cette équipe....
it_it: Sei già membro di questo team...
pt_pt: Já é um membro desta equipa...

source: Team Membership Limit Reached
de_de: Mitglieder-Limit des Teams Erreicht

source: You have already joined the maximum of %d teams. Which team would you like to replace?
de_de: Sie sind bereits dem Maximum von %d Teams beigetreten. Welches Team möchten Sie ersetzen?

source: Do Not Join Team
de_de: Dem Team nicht beitreten
fr_fr: Ne Rejoignez pas l'Équipe
it_it: Non iscrivere al team
pt_pt: Não Aderir à Equipa

source: Join the Team
de_de: Dem Team beitreten
fr_fr: Devenez membre de l'équipe
it_it: Iscriviti al team
pt_pt: Aderir à Equipa

source: Joining the team....
de_de: Trete Team bei ...
fr_fr: Devenir membre de l'équipe....
it_it: Iscrizione al team...
pt_pt: A aderir à equipa...

source: Member List
de_de: Mitglieder-Liste
fr_fr: Liste de Membres
it_it: Elenco iscritti
pt_pt: Lista de Membros

source: Exact match
de_de: Genaue Übereinstimmung
fr_fr: Correspondance Exacte
it_it: Corrispondenza esatta
pt_pt: Correspondência exacta

source: Options
de_de: Optionen
it_it: Opzioni
pt_pt: Opções

source: Statistics
de_de: Statistik
fr_fr: Statistiques
it_it: Statistiche
pt_pt: Estatísticas

source: No more members available.
de_de: Keine weiteren Mitglieder verfügbar.
fr_fr: Pas d'autres membres disponibles.
it_it: Non c'è posto per altri membri.

source: Your user details
de_de: Ihre Benutzer-Details

source: Details for user %s
de_de: Details für Benutzer %s
fr_fr: Données de l'utilisateur %s
it_it: Dettagli dell'utente %s
pt_pt: Detalhes do utilizador %s

source: These stats are visible to Site Admins, Project Facilitators and the user only.
de_de: Diese Statistik ist nur für Seiten-Administratoren, Projektmanager-Koordinatoren und den Benutzer sichtbar.

source: This user has requested that their statistics remain private.
de_de: Diese/r Benutzer/in hat verlangt, dass ihre/seine Statistik privat bleibt.
fr_fr: Cet utilisateur a demandé que ses statistiques restent privées.
it_it: Questo utente ha chiesto che le sue statistiche rimangano private.

source: Miscellaneous Statistics for Round %s
de_de: Diverse Statistiken für Runde %s
fr_fr: Statistiques Diverses du Tour %s
it_it: Statistiche varie per il turno %s
pt_pt: Estatísticas Diversas para a Ronda %s

source: %s Pages Completed by Month
de_de: %s Seiten Fertiggestellt pro Monat

source: Start
de_de: Anfang

source: End
de_de: Ende

source: Total Pages Proofread Since Statistics Were Kept
de_de: Zahl der Korrektur gelesenen Seiten seit Beginn der Statistik
fr_fr: Nombre Total de Pages Depuis le Début des Statistiques
it_it: Totale pag. corrette da inizio statistiche
pt_pt: Total de Páginas Revistas Desde Que Se Tem Registo

source: Top %d Proofreading Days Ever
de_de: Die produktivsten %d Korrekturlese-Tage
fr_fr: Les Meilleurs %d Jours de Relecture de tous
it_it: Migliori %d giorni di correzione in assoluto
pt_pt: Top dos %d Dias com Mais Páginas Revistas de Sempre

source: Top %d Proofreading Days This Year
de_de: Die produktivsten %d Korrekturlese-Tage in diesem Jahr
fr_fr: Les %d Meilleurs Jours de Relecture de cette année
it_it: Migliori %d giorni di correzione di quest'anno
pt_pt: Top dos %d Dias com Mais Páginas Revistas Este Ano

source: Pages Proofread
de_de: Seiten Korrektur gelesen
fr_fr: Pages Relues
it_it: Pag. corrette
pt_pt: Páginas Revistas

source: This Month?
de_de: Diesen Monat?
fr_fr: Ce Mois?
it_it: Questo mese?
pt_pt: Este Mês?

source: Top Ten Best Proofreading Months
de_de: Die 10 besten Korrekturlese-Monate
fr_fr: Les 10 Meilleurs Mois de Relecture
it_it: Top ten mesi di correzione
pt_pt: Os Dez Melhores Meses de Revisão

source: Historical Log of Total Pages Proofread Per Month
de_de: Historische Aufzeichnung der Insgesamt pro Monat Korrektur Gelesenen Seiten
fr_fr: Journal Historique du Nombre Total de Pages Relues par mois
it_it: Archivio storico del totale pag. corrette per mese
pt_pt: Registo Histórico do Total de Páginas Revistas Por Mês

source: Total Pages Proofread Per Month
de_de: Insgesamt Korrektur gelesene Seiten pro Monat
fr_fr: Nombre Total de Pages Relues Par Mois
it_it: Totale pag. corrette per mese
pt_pt: Total de Páginas Revistas Por Mês

source: Month
de_de: Monat
fr_fr: Mois
it_it: Mese
pt_pt: Mês

source: Monthly Goal
de_de: Monatliches Ziel
fr_fr: Objectif Mensuel
it_it: Obiettivo Mensile
pt_pt: Objectivo Mensal

source: Months with most days over %s pages
de_de: Monate mit den meisten Tagen über %s Seiten
fr_fr: Mois avec plus de %s pages la plupart des jours
it_it: Mesi con più giorni sopra le %s pagine
pt_pt: Meses com mais dias com mais de %s páginas

source: Number of Days
de_de: Anzahl der Tage
fr_fr: Nombre de Jours
it_it: Numero di Giorni
pt_pt: Número de Dias

source: Miscellaneous User Graphs
de_de: Verschiedene Benutzer-Diagramme

source: Number of pages in various states
de_de: Anzahl der Seiten in verschiedenen Stadien
fr_fr: Nombre de pages dans les stades divers

source: unavailable
de_de: nicht verfügbar
fr_fr: indisponible

source: waiting (to be available)
de_de: wartend (verfügbar zu sein)
fr_fr: en attente (de disponibilité)

source: available
de_de: verfügbar
fr_fr: disponible

source: in progress or done
de_de: in Bearbeitung oder fertig
fr_fr: en cours ou terminées

source: Graphs for Pages Saved-as-Done in Round %s
de_de: Diagramme über fertiggestellte Seiten in Runde %s
fr_fr: Graphiques des Pages Sauvegardées comme «faites» dans le Tour %s
it_it: Grafici delle pagine Salvate-come-fatte nel turno %s
pt_pt: Gráficos para Páginas Guardadas como Concluídas na Ronda %s

source: Project Manager Statistics
de_de: ProjektManager-Statistiken
fr_fr: Statistiques sur les Responsables de Projet
it_it: Statistiche dei manager di progetto
pt_pt: Estatísticas de Gestores de Projectos

source: Number of Distinct Project Managers
de_de: Anzahl von unterschiedlichen Projekt-Managern
fr_fr: Nombre de Responsables de Projets Distincts
it_it: Numero dei manager di progetto
pt_pt: Número de Gestores de Projectos Distintos

source: Different PMs
de_de: Unterschiedliche PMs
fr_fr: RP Distincts

source: Most Prolific Project Managers
de_de: Produktivste Projekt-Manager
fr_fr: Les Responsables de Projet les plus prolifiques
it_it: Manager di progetto più produttivi
pt_pt: Gestores de Projectos Mais Prolíficos

source: Number of Projects Created
de_de: Anzahl Erstellter Projekte
fr_fr: Nombre de Projets Créés

source: Number of Projects Posted to PG
de_de: Anzahl der zu PG gesendeten Projekte
fr_fr: Nombre de Projets Postés à PG

source: Projects Posted to PG
de_de: Zu PG geschickte Projekte
fr_fr: Projets postés à PG
it_it: Progetti pubblicati da PG
pt_pt: Projectos Publicados no PG

source: MTD Pages
de_de: MTD-Seiten

source: Post-Processing Statistics
de_de: Nachbearbeitungs-Statistiken
fr_fr: Statistiques sur Post-Processing
it_it: Statistiche di post-produzione
pt_pt: Estatísticas de Pós-Processamento

source: Projects PPd Graphs
de_de: Diagramme für Nachbearbeitete Projekte
fr_fr: Graphes des projets PPés
it_it: Grafici progetti post-prodotti
pt_pt: Gráficos de Projectos Pós-Processados

source: Books with Mystery PPers
de_de: Bücher mit unbekanntem PPer
fr_fr: Livres avec des PPers mystère
it_it: Libri con PPer sconosciuto
pt_pt: Livros de Pós-Processadores Desconhecidos

source: Total Projects Post-Processed Since Statistics were Kept
de_de: Anzahl nachbearbeiteter Projekte seit Beginn der Statistik
fr_fr: Nombre de Projets Post-Processés depuis le début des statistiques
it_it: Totale dei progetti post-prodotti da quando si tengono le statistiche
pt_pt: Total de Projectos Pós-Processados Desde Que Se Tem Registo

source: Sorry, this table has been temporarily disabled.
de_de: Sorry, diese Tabelle wurde temporär deaktiviert.

source: Number of Distinct Post-Processors
de_de: Anzahl von unterschiedlichen Nachbearbeitern
fr_fr: Nombre de Post-Processors distincts
it_it: Numero dei post-produttori
pt_pt: Número de Pós-Processadores Distintos

source: Different PPers
de_de: Unterschiedliche PPer
fr_fr: PPers différents

source: Most Prolific Post-Processors
de_de: Produktivste Nachbearbeiter
fr_fr: Les Post-Processors Les Plus Prolifiques
it_it: Post-produttori più prolifici
pt_pt: Os Pós-Processadores Mais Prolíficos

source: Number of Projects Finished PPing
de_de: Anzahl der Projekte mit abgeschlossener Nachbearbeitung
fr_fr: Nombre de Projets dont le PP est Terminé

source: Projects Finished PPing
de_de: Projekte die PP bendet haben
fr_fr: Projets dont le PP est terminé
pt_pt: Projectos Concluídos em Pós-Processamento

source: Pages Finished PPing
de_de: Seiten die PP beendet haben
fr_fr: Pages dont le PP est terminé

source: Pages Posted to PG
de_de: Zu PG geschickte Seiten
fr_fr: Pages Postées à PG

source: Post-Processing Verification Statistics
de_de: NachbearbeitungsPrüfungs-Statistiken
fr_fr: Statistiques sur la Vérification de Post-Processing
it_it: Statistiche di verifica post-produzione
pt_pt: Estatísticas de Verificação de Pós-Processamento

source: Post-Processing Verifiers
de_de: Nachbearbeitungs-Prüfer
fr_fr: Vérificateurs de Post-Processing
it_it: Revisori di post-produzione
pt_pt: Verificadores de Pós-Processamento

source: Projects PPVd
de_de: Projekte PPVd
fr_fr: Projets PPVés
pt_pt: Projectos trabalhados em PPV

source: Note that the above figures are as accurate as possible within the bounds of the current database structure
de_de: Beachten Sie, dass die obigen Abbildungen so genau wie möglich innerhalb der Grenzen der aktuellen Datenbank-Struktur sind
fr_fr: Ces chiffres sont aussi précis que possible dans les limites de la structure de la base de données actuelle
it_it: Nota che le cifre sopra sono accurate nei limiti dell'attuale struttura del database.
pt_pt: Repare que as imagens em cima estão tão correctas quanto possível dentro dos limites da estrutura da base de dados actual

source: Top 100 Proofreaders for Round %s
de_de: Top 100 Korrekturleser der Runde %s
fr_fr: Les 100 premiers Relecteurs du Tour %s
it_it: I Top 100 correttori del turno %s
pt_pt: Top dos 100 Revisores da Ronda %s

source: Users with the Highest Number of Pages Saved-as-Done in Round %s
de_de: Benutzer mit der Höchsten Anzahl fertiggestellter Seiten in Runde %s
fr_fr: Les Utilisateurs avec le Plus Grand Nombre de pages Sauvegardées comme «Faites» dans le tour %s
it_it: Utenti con il maggior numero di pagine Salvate-come-fatte nel turno %s
pt_pt: Utilizadores com o Maior Número de Páginas Guardadas como Concluídas na Ronda %s

source: %s Pages Completed
de_de: %s Seiten abgeschlossen
fr_fr: %s Pages Terminées
pt_pt: %s Páginas Concluídas

source: Enabled & populated queues
de_de: Aktivierte & besetzte Wartelisten

source: Enabled queues
de_de: Aktivierte Wartelisten

source: All queues
de_de: Alle Wartelisten

source: Release Queues
de_de: Freigabe-Wartelisten
fr_fr: Files d'attente
it_it: Code
pt_pt: Filas de Espera

source: Each round has its own set of release queues.
de_de: Jede Runde hat ihre eigenen Satz von Wartelisten.
fr_fr: Chaque tour a son propre programme de lancement.
it_it: Ogni turno ha la propria serie di code di accesso.
pt_pt: Cada ronda tem o seu conjunto de filas de espera.

source: Please select the round that you're interested in:
de_de: Bitte wählen Sie die Runde, an der Sie interessiert sind:
fr_fr: Choisissez le tour qui vous intéresse:
it_it: Per favore seleziona il turno che ti interessa:
pt_pt: Por favor, seleccione a ronda em que está interessado:

source: Back to queue round selection
de_de: Zurück zur Wartelisten-Rundenauswahl

source: Back to round %s
de_de: Zurück zu Runde %s

source: Queues for %s
de_de: Wartelisten für %s
