Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Suggestions in the past %d days
de_de: Vorschläge der letzten %d Tage
fr_fr: Suggestions dans les %d derniers jours
it_it: Suggerimenti negli ultimi %d giorni
pt_pt: Sugestões dos últimos %d dias

source: There are no suggestions in the given time frame that aren't already on the Good Words List.
de_de: Es gibt keine Vorschläge in dem angegebenen Zeitraum, die nicht schon in der Positivliste sind.
fr_fr: Il n'y a pas de suggestions pour les dates indiquées, qui ne se trouvent pas déjà sur la Liste de Mots Corrects .
it_it: Non ci sono suggerimenti nell'intervallo di tempo dato che non siano già nella lista parole accettate.
pt_pt: Não existem sugestões, para o período de tempo indicado, que não constem já da Lista de Boas Palavras.

source: Times Suggested
de_de: Anzahl Vorschläge
fr_fr: Nombre de fois où ce mot a été suggéré
it_it: Numero di volte del suggerimento
pt_pt: Número de Vezes Sugeridas

source: Number of pages with suggestions: %d
de_de: Zahl der Seiten mit Vorschlägen: %d
fr_fr: Nombre de pages avec suggestions: %d
it_it: Numero pagine con suggerimenti: %d
pt_pt: Número de páginas com sugestões: %d

source: None of the suggested words remain in the saved text for this round.
de_de: Keine der vorgeschlagenen Wörter verbleiben im gespeicherten Text für diese Runde.

source: Unable to load suggestions: %s
de_de: Vorschläge laden nicht möglich: %s
fr_fr: Impossible de télécharger les suggestions: %s
it_it: Impossibile caricare suggerimenti: %s
pt_pt: Não é possível carregar sugestões: %s

source: Suggestion Detail
de_de: Detail-Info zum Vorschlag
fr_fr: Détails de la suggestion
it_it: Dettaglio suggerimenti

source: Show full context set for this word
de_de: Alle Kontexte für dieses Wort anzeigen
fr_fr: Montrer tout le contexte pour ce mot
it_it: Mostra l'intero contesto per questa parola

source: The word was suggested in round %1$s for page %2$s, but no longer exists in the saved text for that round.
de_de: Das Wort wurde in Runde %1$s für Seite %2$s vorgeschlagen, existiert aber nicht mehr im gespeicherten Text für diese Runde.

source: Line
de_de: Linie
fr_fr: Ligne
it_it: Riga
pt_pt: Linha

source: ~%1$d of %2$d
de_de: ~%1$d von %2$d

source: Select one of the page links to view the page image (scan).
de_de: Wählen Sie einen der Seiten-Links aus, um die Seiten-Datei (Scan) zu betrachten.
fr_fr: Sélectionnez l'un des liens de page pour voir l'image de la page (scannée).
it_it: Scegli un link di pagina per visualizzare l'immagine di pagina (da scanner).

source: Name in Dropdown
de_de: Name in Aufklapp-Menü
fr_fr: Nom dans le menu déroulant

source: Image Source Details
de_de: Bildquellen-Details
fr_fr: Détails sur l'image source

source: Pending Review
de_de: Erwartet Begutachtung
fr_fr: En attente d'examen

source: %s in total
de_de: %s insgesamt
fr_fr: %s au total

source: Images can be published.
de_de: Bilder können veröffentlicht werden.
fr_fr: Les images peuvent être publiées.

source: Images cannot be published.
de_de: Bilder können nicht veröffentlicht werden.
fr_fr: Les images ne peuvent pas être publiées.

source: Images can be stored.
de_de: Bilder können gespeichert werden.
fr_fr: Les images peuvent être stockées.

source: Images cannot be stored.
de_de: Bilder können nicht gespeichert werden.
fr_fr: Les image ne peuvent être stockées.

# all ebooks
source: All
de_de: Alle

source: All Ebooks being produced with images from %s
de_de: Alle produzierten E-Bücher mit Bildern von %s
fr_fr: Tous les livres électroniques sont produits avec les images de %s

source: Completed Ebooks produced with images from %s
de_de: Fertiggestellte E-Bücher mit Bildern von %s
fr_fr: Versions électroniques produits avec images de %s

source: Back to the full listing of Image Sources
de_de: Zurück zur vollständigen Liste der Bildquellen
fr_fr: Retour au listing complet des Sources d'Images
it_it: Torna all'elenco completo di tutte le sorgenti immagini
pt_pt: Voltar à lista completa de Fontes de Imagens

source: Internal Notes
de_de: Interne Anmerkungen
fr_fr: Notes Internes

source: PG Number
de_de: PG-Nummer
fr_fr: Numéro PG

source: Unknown Image Source Code
de_de: Unbekannter Code einer Bildquelle
fr_fr: Code Source Image Inconnu
it_it: Codice sorgente immagine sconosciuto
pt_pt: Código de Fonte de Imagens Desconhecido

source: Candidates for Bad Words List from Site's Possible bad words file
de_de: Kandidaten für die Negativliste aus der Mögliche Negativwörter-Datei der Seite
fr_fr: Candidats pour la Liste des Mots Douteux provenant du Fichier de mots Potentiellement Douteux du Site
it_it: Candidati per la lista delle parole dubbie dal file delle parole probabilmente sbagliate del sito

source: Displayed below are the words from this project that are found in the site's Possible Bad Words files.
de_de: Unten werden die Wörter des Projekts angezeigt, die in den Mögliche Negativwörter-Dateien der Seite gefunden wurden.
fr_fr: Les mots de ce projet, trouvés dans les fichiers généraux des Pots Potentiellement Douteux, sont affichés ci-dessous.
it_it: Sotto vengono mostrate le parole di questo progetto che si trovano nei file delle Parole probabilmente sbagliate del sito.

source: The results list was generated by accessing the most recent text of each page and comparing it to the site bad word suggestions file for each of the project's languages and excluding words already on the project's Bad Words List. The results list also shows how many times each word occurs in the project text.
de_de: Die Ergebnisliste wurde erzeugt durch Vergleichen des aktuellen Textes jeder Seite mit der Negativwörter-Vorschlagsdatei der Seite für jede Sprache des Projekts, unter Ausschluss der sich bereits auf der Projekt-Negativliste befindenden Wörter. Die Ergebnisliste zeigt auch, wie oft jedes Wort im Text des Projekts vorkommt.
fr_fr: La liste de résultats a été générée en prenant le texte le plus récent de chaque page pour le comparer au fichier de suggestions de mots douteux du site pour chacune des langues du projet, tout en excluant les mots figurant déjà sur la Liste de Mots Douteux du projet. Cette liste montre également le nombre de fois que chaque mot figure dans le texte du projet.
it_it: La lista dei risultati è generata accedendo al testo più recente per ogni pagina e confrontandolo al file dei suggerimenti del sito per le parole dubbie per ognuna delle lingue del progetto ed escludendo le parole che sono già nella lista delle parole dubbie del progetto. La lista dei risultati mostra anche quante volte le parole ricorrono nel testo del progetto.

source: Words in the Possible Bad Words file are frequently-encountered stealth scannos, and therefore they would not be flagged by the external spell check. The existence of these words in this project does not mean these words are stealth scannos, just that they might be.
de_de: Wörter in der Datei Möglicher Negativwörter sind häufig angetroffene Versteckte Scannos, und daher würden sie nicht bei einer externen Rechtschreibprüfung markiert werden. Die Existenz solcher Wörter in diesem Projekt bedeutet nicht, dass diese Wörter Versteckte Scannos sind, nur dass sie es sein könnten.
fr_fr: Les Mots de la Liste de Mots Potentiellement Douteux sont des scannos furtives fréquemment rencontrées, et ne sont, de ce fait, pas marquées par un vérificateur d'orthographe externe. L'existence de ces mots dans le projet ne signifie pas que ces mots sont effectivement des scannos furtives.
it_it: Le parole nel file delle Parole probabilmente sbagliate si incontrano frequentemente come scanno subdoli e perciò non sarebbero segnalate da un controllore ortografico esterno. L'esistenza di queste parole nel progetto non significa che siano scanno subdoli, ma solamente che potrebbero esserlo.

source: Add selected words to Bad Words List
de_de: Ausgewählte Wörter zur Negativliste hinzufügen
fr_fr: Ajouter les mots sélectrionnés à la Liste de Mots Douteux
it_it: Aggiungi i vocaboli selezionati alla lista parole dubbie
pt_pt: Adicionar palavras seleccionadas à Lista de Más Palavras

source: Candidates for project's Bad Words List from diff analysis
de_de: Kandidaten für die Projekt-Negativliste aus der Diff-Analyse
fr_fr: Candidats pour la Liste de Mots Douteux provenant de l'analyse des diffs
it_it: Proposte per la lista parole dubbie dall'analisi delle differenze
pt_pt: Palavras candidatas à Lista de Más Palavras do projecto a partir da análise das diferenças

source: Displayed below are words from this project that are likely stealth scannos based on changes proofreaders have made to the project text.
de_de: Unterhalb werden Wörter aus diesem Projekt angezeigt, die wahrscheinlich versteckte Scannos sind, basierend auf den Änderungen, die Korrekturleser am Text des Projekts gemacht haben.
fr_fr: Les mots du Projet affichés ci-dessous, sont probablement des scannos furtives basées sur les modifications effectuées par les relecteurs dans le texte du projet.
it_it: L'elenco seguente mostra i probabili stealth scanno del progetto, basandosi sulle modifiche fatte dai correttori al testo.
pt_pt: São apresentadas em baixo as palavras deste projecto que são erros prováveis de OCR, tendo como base as alterações feitas pelos revisores no texto do projecto.

source: Format: [word] - [% changed] - [last changed to] - [# changed] - [# left] - [# in OCR]
de_de: Format: [Wort] - [% geändert] - [zuletzt geändert in] - [# geändert] - [# übrig] - [# in OCR]
fr_fr: Format: [mot] - [% changé] - [dernière modification] - [# modifié] - [# restant] - [# in OCR]
it_it: Formato: [parola] - [% cambiata] - [cambiata per l'ultima volta in] - [# cambiata] - [# lasciata] - [# nell'OCR]
pt_pt: Formato: [word] - [% changed] - [last changed to] - [# changed] - [# left] - [# in OCR]

source: Words with fewer than <b><span id='current_cutoff'>%1$d</span>%%</b> of the instances changed are not shown. Other cutoff options are available: %2$s
de_de: Wörter, mit weniger als <b><span id='current_cutoff'>%1$d</span>%%</b> der geänderten Fälle, werden nicht angezeigt. Andere Grenzwert-Optionen sind verfügbar: %2$s
fr_fr: Les mots trouvés moins que <b><span id='current_cutoff'>%1$d</span>%%</b> fois dans le texte ne sont pas montrés. Il est possible de modifier ce seuil: %2$s

source: % Changed
de_de: % Geändert
fr_fr: % modifié
it_it: % cambiata
pt_pt: % Alteradas

source: Last changed to
de_de: Zuletzt geändert in
fr_fr: Modifié en dernière instance en
it_it: L'ultima volta cambiata in
pt_pt: Última alteração para

source: # Changed
de_de: # Geändert
fr_fr: # Modifiés
it_it: # cambiata
pt_pt: # Alteradas

source: # Left
de_de: # Links
fr_fr: nbre restant
it_it: # Lasciata
pt_pt: # Inalteradas

source: Project WordCheck Statistics
de_de: WordCheck-Statistiken des Projekts
fr_fr: Statistiques pour WordCheck à ce projet
it_it: Statistiche di Wordcheck per il progetto
pt_pt: Estatísticas do WordCheck do Projecto

source: Flagged words per page
de_de: Markierte Wörter pro Seite
fr_fr: Mots repérés par page
it_it: Parole segnalate per pagina
pt_pt: Palavras sinalizadas por página

source: Flags
de_de: Markierte Wörter
fr_fr: Mots repérés
it_it: Segnalazioni
pt_pt: Sinalizações

source: Number of flags on a page
de_de: Anzahl der Markierungen auf einer Seite
fr_fr: Nombre de répères sur une page
it_it: Numero segnalazioni per pagina
pt_pt: Número de sinalizações numa página

source: Pages with that many flags
de_de: Seiten mit so vielen Markierungen
fr_fr: Page avec tant de répères
it_it: Pagine con quel numero di segnalazioni

source: The following statistics are generated from the most recently saved text of each page and the site and project's Good and Bad Word Lists.
de_de: Die folgenden Statistiken sind aus dem zuletzt gespeicherten Text jeder Seite und den Seiten/Projekt-Positiv-/Negativlisten erstellt.
fr_fr: Les statistiques suivantes sont générées par le dernier texte enregistrée de chaque page et par les Listes de Mots Corrects et Douteux du projet.
it_it: Le seguenti statistiche sono generate dal testo salvato più recentemente per ogni pagina e dalle liste delle parole accettate e dubbie del progetto e del sito.

source: Number of pages in project
de_de: Gesamtzahl der Seiten im Projekt
fr_fr: Nombre de pages du projet
it_it: Numero di pagine nel progetto
pt_pt: Número de páginas no projecto

source: Number of flagged words in project
de_de: Anzahl markierter Wörter im Projekt
fr_fr: Nombre de mots répérés dans le projet
it_it: Numero di parole segnalate nel progetto
pt_pt: Número de palavras sinalizadas no projecto

source: Number of flagged words from site's Bad Word List
de_de: Anzahl markierter Wörter der Seiten-Negativliste
fr_fr: Nombre de mots répérés provenant de la Liste de Mots Douteux du site
it_it: Numero di parole segnalate dalla lista delle Parole dubbie del sito

source: Number of flagged words from project's Bad Word List
de_de: Anzahl markierter Wörter der Projekt-Negativliste
fr_fr: Nombre de mots répérés provenant de la Liste de Mots Douteux du projet
it_it: Numero di parole segnalate dalla lista delle parole dubbie del progetto

source: Mean flagged words per page
de_de: Durchschnittliche Anzahl markierter Wörter pro Seite
fr_fr: Moyenne des mots répérés par page
it_it: Media delle parole segnalate per pagina

source: Mean of words from site's Bad Word List flagged per page
de_de: Durchschnittliche Anzahl markierter Wörter pro Seite der Seiten-Negativliste
fr_fr: Moyenne de mots répérés par page, provenant de la Liste de Mots Douteux
it_it: Media delle parole segnalate dalla lista delle Parole dubbie del sito per pagina

source: Mean of words from project's Bad Word List flagged per page
de_de: Durchschnittliche Anzahl markierter Wörter pro Seite der Projekt-Negativliste
fr_fr: Moyenne de mots répérés par page provenant de la Liste des Mots Douteux du projet
it_it: Media delle parole segnalate dalla lista delle parole dubbie del progetto per pagina

source: Maximum flagged words per page
de_de: Maximale Anzahl markierter Wörter pro Seite
fr_fr: Maximum de mots répérés par page
it_it: Numero massimo di parole segnalate per pagina
pt_pt: Máximo de palavras sinalizadas por página

source: Minimum flagged words per page
de_de: Minimale Anzahl markierter Wörter pro Seite
fr_fr: Minimum de mots répérés par page
it_it: Numero minimo di parole segnalate per pagina
pt_pt: Mínimo de palavras sinalizadas por página

source: Mode of flagged words per page
de_de: Häufigste Anzahl markierter Wörter pro Seite
fr_fr: Mode de mots répérés par page
it_it: Moda delle parole segnalate per pagina
pt_pt: Moda de palavras sinalizadas por página

source: Flagged words distribution
de_de: Verteilung markierter Wörter
fr_fr: Répartition des mots répérés
it_it: Distribuzione delle parole segnalate
pt_pt: Distribuição de palavras sinalizadas

source: WordCheck Project Usage
de_de: WordCheck-Verwendung im Projekt
fr_fr: Utilisation de WordCheck dans ce projet
it_it: Uso di Wordcheck
pt_pt: Utilização do <i>WordCheck</i> do Projecto

source: Legend
de_de: Legende
fr_fr: Légende
it_it: Legenda
pt_pt: Legenda

source: Page has not been saved in the given round.
de_de: Die Seite wurde in der Runde nicht gespeichert.
fr_fr: La page n'a pas été enregistrée dans le tour concerné.
it_it: La pagina non è stata salvata nel turno specificato.
pt_pt: A página não foi gravada na dada ronda.

source: Page has had WordCheck run on it and is saved in the given round.
de_de: WordCheck ist für die Seite benutzt worden, und diese ist in der angegebenen Runde gespeichert.
fr_fr: WordCheck a été utilisé sur cette page et elle a été enregistrée dans le tour concerné.
it_it: La pagina è stata controllata con WordCheck e salvata nel turno specificato.
pt_pt: A página foi gravada na dada ronda, após utilização do WordCheck.

source: Page has not had WordCheck run on it and is saved in the given round.
de_de: Die Seite wurde nicht mit Wordcheck geprüft und ist in der angegebenen Runde gespeichert.
fr_fr: Wordcheck n'a pas été utilisé sur cette page et elle a été enregistrée dans le tour concerné.
it_it: La pagina non è stata controllata con WordCheck ed è salvata nel turno specificato.
pt_pt: A página foi gravada na dada ronda, sem que o WordCheck tivesse sido utilizado.

source: Page was saved in the given round before WordCheck was rolled out on this site.
de_de: Die Seite wurde in der angegebenen Runde gespeichert, bevor WordCheck auf dieser Seite eingeführt wurde.
fr_fr: La page a été enregistrée dans le tour concerné avant que le site dispose de Wordcheck.
it_it: La pagina è stata salvata nel turno specificato prima che WordCheck entrasse in uso nel sito.
pt_pt: A página foi gravada na dada ronda antes do WordCheck ser disponibilizado neste sítio.

# page state
source: State
de_de: Status
fr_fr: État

source: Undated Entries
de_de: Undatierte Einträge
fr_fr: Thèmes sans date

source: Start Day
de_de: Start-Tag
fr_fr: Jour du démarrage

source: More Info
de_de: Mehr Info
fr_fr: Plus d'informations
it_it: Informazioni
pt_pt: Mais Informação

source: Word Context
de_de: Kontext für das Wort
fr_fr: Contexte concernant ce mot
it_it: Contesto
pt_pt: Contexto da Palavra

source: Context for '%1$s' in %2$s
de_de: Kontext für „%1$s“ in %2$s
fr_fr: Contexte pour '%1$s' in %2$s
pt_pt: Contexto de '%1$s' em '%2$s'...

source: Number of word context results:
de_de: Anzahl der Wortkontext-Ergebnisse:

source: Replace Illustration
de_de: Abbildung Ersetzen

source: Delete Illustration
de_de: Abbildung Löschen

source: Delete All Illustrations
de_de: Alle Abbildungen Löschen

source: Update Illustration
de_de: Abbildung Aktualisieren

source: Illustration
de_de: Abbildung
it_it: Illustrazione
pt_pt: Figura

source: You can only delete illustrations for a project in the new or P1 unavailable states.
de_de: Sie können Abbildungen nur für ein Projekt im Status Neu oder P1 nicht verfügbar löschen.

source: There is no such illustration in the project.
de_de: Es gibt keine solche Abbildung in dem Projekt.

source: Illustration successfully replaced.
de_de: Abbildung wurde erfolgreich ersetzt.
fr_fr: Image remplacée avec succès.

source: All project illustrations successfully deleted.
de_de: Alle Abbildungen des Projekts wurden erfolgreich gelöscht.

source: Illustration successfully deleted.
de_de: Abbildung wurde erfolgreich gelöscht.

source: Return to Images Index
de_de: Zum Bild-Index zurückkehren
fr_fr: Retour à l'index des images
it_it: Torna all'indice immagini
pt_pt: Voltar ao Índice de Imagens

source: Select a replacement illustration to upload:
de_de: Eine Ersatz-Abbildung zum Hochladen auswählen:

source: Upload Illustration
de_de: Abbildung Hochladen

source: Are you sure you want to delete this illustration?
de_de: Sind Sie sicher, dass Sie diese Abbildung löschen möchten?

source: Are you sure you want to delete all project illustrations?
de_de: Sind Sie sicher, dass Sie alle Projekt-Abbildungen löschen möchten?

source: Replacement file's extension (%1$s) does not match current file's extension (%2$s).
de_de: Die Dateiendung der Ersatzdatei (%1$s) stimmt nicht mit der Dateiendung der aktuellen Datei (%2$s) überein.
fr_fr: L'extension (%1$s) du fichier de remplacement ne correspond pas à l'extension (%2$s) du fichier actuel.

source: The uploaded file cannot be moved into the project directory for some reason.
de_de: Die hochgeladene Datei kann aus irgendeinem Grund nicht in das Projektverzeichnis verschoben werden.
fr_fr: Le fichier téléchargé ne peut pas être placé dans le répertoire du projet pour une raison ou une autre.
it_it: Il file caricato non può essere spostato nella cartella del progetto.
pt_pt: O ficheiro carregado não pode ser movido para a directoria do projecto por alguma razão.

source: The uploaded file cannot be deleted from the project directory for some reason.
de_de: Die hochgeladene Datei kann aus irgendeinem Grund nicht aus dem Projektverzeichnis gelöscht werden.

source: One or more illustrations could not be deleted.
de_de: Eine oder mehrere Abbildungen können nicht gelöscht werden.

source: Page: %s
de_de: Seite: %s
it_it: Pagina: %s
pt_pt: Página: %s

source: Saved, but at limit
de_de: Gespeichert, aber am Limit

source: Your page has been saved as 'Done'. However, you have now reached the daily page limit for %s.
de_de: Ihre Seite wurde als „Fertg“ gespeichert, aber Sie haben jetzt das tägliche Seiten-Limit für %s erreicht.

source: Already at limit
de_de: Bereits am Limit

source: Your page was saved as 'In Progress' rather than 'Done', because you have already reached the daily page limit for %s.
de_de: Ihre Seite wurde als „In Arbeit“ statt als „Fertig“ gespeichert, da Sie bereits das tägliche Seiten-Limit für %s erreicht haben.

source: You will be able to save more pages in %s after server midnight.
de_de: Sie können mehr Seiten in %s nach 00:00 Uhr Server-Zeit speichern.

source: Most recently used
de_de: Kürzlich benutzt

source: MRU
de_de: Zuletzt benutzt

source: Control Frame
de_de: Kontroll-Rahmen
fr_fr: Cadre de contrôle

source: For Mentors
de_de: Für Mentoren
fr_fr: Pour Mentors
it_it: Per mentori
pt_pt: Para Mentores

source: Show this page for:
de_de: Diese Seite anzeigen für:
fr_fr: Montrer cette page pour:
it_it: Mostra questa pagina per:
pt_pt: Mostrar esta página para:

source: You do not have access to 'Mentors Only' projects in %s.
de_de: Sie haben keinen Zugriff auf „Nur Mentoren“-Projekte in %s.
fr_fr: Vous n'avez pas accès aux projets pour «Mentors seuls» en %s.
it_it: Non hai accesso ai progetti 'Solo mentori' in %s.
pt_pt: Não tem acesso aos projectos 'Reservados a Mentores' em %s.

source: Projects with pages available to Mentors in round %s.
de_de: Projekte mit verfügbaren Seiten für Mentoren in Runde %s.

source: No projects available
de_de: Keine Projekte verfügbar

source: Projects for Mentors, waiting to be released into round %s.
de_de: Projekte für Mentoren, die auf die Freigabe für Runde %s warten.

source: Oldest project listed first.
de_de: Ältestes Projekt ist zuerst aufgeführt.
fr_fr: Les projets anciens sont en haut de la liste.
it_it: Progetti elencati in ordine cronologico.
pt_pt: Projectos mais antigos listados primeiro.

source: No projects waiting
de_de: Keine wartenden Projekte

source: %1$s by %2$s
de_de: %1$s von %2$s

source: Which proofreader did each page...
de_de: Welcher Korrekturleser hat welche Seite bearbeitet...
fr_fr: Qui a fait la page...
it_it: Correttori per ciascuna pagina...
pt_pt: Quem trabalhou que página...

source: Pages this project
de_de: Seiten in diesem Projekt
fr_fr: Pages ce projet
it_it: Pagine in questo progetto
pt_pt: Páginas neste projecto

source: Total %s Pages
de_de: Insgesamt %s Seiten
it_it: Pagine totali %s

source: Saved
de_de: Gespeichert
fr_fr: Sauvegardé

source: WordCheck Events
de_de: WordCheck-Ereignisse

source: Greek to Latin-1 Transliteration
de_de: Griechisch zu Latin-1 Transliteration
fr_fr: Translittération du grec en Latin-1
it_it: Traslitterazione dal greco in Latin-1
pt_pt: Transliteração de Grego para Latin-1

source: Normal Glyphs
de_de: Normale Zeichen
fr_fr: Glyphes normaux
it_it: Lettere normali

source: Italic
de_de: Kursiv
fr_fr: Italique
it_it: Corsivo
pt_pt: Itálico

source: Italic Glyphs
de_de: Kursive Zeichen
fr_fr: Glyphes en italique
it_it: Lettere corsivo

source: Close
de_de: Schließen
fr_fr: Fermer
it_it: Chiudi
pt_pt: Fechar

source: Omicron
de_de: Omikron
pt_pt: Ómicron

source: omicron
de_de: omikron
pt_pt: ómicron

source: An error occurred when loading the project images. The project may have been deleted or archived.
de_de: Ein Fehler trat beim Laden der Projekt-Bilder auf. Das Projekt könnte gelöscht oder archiviert worden sein.
