Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Below are the individual images for this project.
de_de: Untenstehend sind die einzelnen Bilddateien für dieses Projekt.
fr_fr: Voici les images individuelles de ce projet.
it_it: Qui sotto ci sono le immagini di questo progetto.
pt_pt: Em baixo estão as imagens individuais deste projecto.

source: Page Images
de_de: Seiten-Bilder
fr_fr: Images des pages
it_it: Immagini di pagina
pt_pt: Imagens de Páginas

source: Non-Page Images (Illustrations)
de_de: Sonstige Bilder (Illustrationen)
fr_fr: Autres images (Illustrations)
it_it: Altre immagini (illustrazioni)
pt_pt: Imagens de Não-Páginas (Figuras)

source: missing
de_de: fehlend
fr_fr: manquante
it_it: mancante
pt_pt: em falta

source: Download Page Images
de_de: Herunterladen Seite Bilder
fr_fr: Télécharger les images des pages
it_it: Scarica immagini di pagina

source: Download Illustrations
de_de: Herunterladen Abbildungen
fr_fr: Téléchargez les Illustrations

source: Delete Illustrations
de_de: Abbildungen Löschen

source: %s's Projects
de_de: %s's Projekte

source: Proofreading & Formatting Projects
de_de: Projekte Korrektur lesen & Formatieren
fr_fr: Projets en Relecture & Formatage

source: Post-Processing Projects
de_de: Projekte Nachbearbeiten
fr_fr: Projets en Post-Processing

source: merged into
de_de: überführt in
fr_fr: fusionné avec
it_it: riunito in

source: (%d projects)
de_de: (%d Projekte)
fr_fr: (projets %d)
it_it: (%d progetti)
pt_pt: (%d projectos)

source: Current State
de_de: Aktueller Status
fr_fr: État actuel
it_it: Stato attuale
pt_pt: Estado Actual

source: Time of Last Activity
de_de: Zeitpunkt der Letzten Aktivität
fr_fr: Date Dernière Activité
it_it: Attività più recente
pt_pt: Última Actividade Registada

source: Available<br>Pages
de_de: Verfügbare<br>Seiten
fr_fr: Pages<br>disponibles

source: Days in State
de_de: Tage in Status

source: Recent
de_de: Jüngste
fr_fr: Récents

source: Projects in which you have proofread or formatted a page in the past 100 days.
de_de: Projekte in denen Sie in den letzten 100 Tagen eine Seite Korrektur gelesen oder formatiert haben.

source: Projects in which %s proofread or formatted a page in the past 100 days.
de_de: Projekte in denen %s in den letzten 100 Tagen eine Seite Korrektur gelesen oder formatiert hat.

source: No recent projects found.
de_de: Keine jüngsten Projekte gefunden.

source: All projects currently available in which you have proofread or formatted a page.
de_de: Alle derzeit verfügbaren Projekte in denen Sie eine Seite Korrektur gelesen oder formatiert haben.

source: All projects currently available in which %s has proofread or formatted a page.
de_de: Alle derzeit verfügbaren Projekte in denen %s eine Seite Korrektur gelesen oder formatiert hat.

source: No previously proofread or formatted projects are currently available.
de_de: Es sind momentan keine vorher Korrektur gelesenen oder formatierten Projekte verfügbar.

source: Active
de_de: Aktiv
fr_fr: Actifs

source: All projects that are not yet posted in which %s has proofread or formatted a page.
de_de: Alle derzeit verfügbaren Projekte in denen %s eine Seite Korrektur gelesen oder formatiert hat.

source: No projects found that have not yet been posted.
de_de: Keine Projekte gefunden, die noch nicht veröffentlicht wurden.

source: All projects that have been posted to Project Gutenberg in which you have proofread or formatted a page.
de_de: Alle Projekte die zum Project Gutenberg geschickt worden sind, in denen Sie eine Seite Korrektur gelesen oder formatiert haben.

source: All projects that have been posted to Project Gutenberg in which %s has proofread or formatted a page.
de_de: Alle Projekte die zum Project Gutenberg geschickt worden sind, in denen %s eine Seite Korrektur gelesen oder formatiert hat.

source: No projects found that have been posted to Project Gutenberg.
de_de: Keine Projekte gefunden, die zum Project Gutenberg geschickt wurden.

source: Reserved
de_de: Reserviert
fr_fr: Réservés

source: Projects reserved for you to post-process.
de_de: Für Sie zum Nachbearbeiten reservierte Projekte.

source: Projects reserved for %s to post-process.
de_de: Für %s zum Nachbearbeiten reservierte Projekte.

source: No projects reserved for post-processing.
de_de: Keine Projekte für die Nachbearbeitung reserviert.
fr_fr: Aucun projet réservé pour le post-processing.

source: No projects found.
de_de: Keine Projekte gefunden.

source: %s's Suggestions
de_de: %s's Vorschläge

source: Verbose
de_de: Ausführlich

source: Sort Key
de_de: Sortier-Schlüssel

source: Biggest impact
de_de: Größte Wirkung

source: Something familiar
de_de: Etwas vertrautes

source: No projects you've worked on prior are currently available, check back later.
de_de: Es sind momentan keine Projekte verfügbar, an denen Sie früher gearbeitet haben; versuchen Sie es später wieder.

source: Just my style
de_de: Ganz mein Stil

source: No similar projects found, probably not enough data to make a good suggestion.
de_de: Keine ähnlichen Projekte gefunden, möglicherweise nicht genug Daten um einen guten Vorschlag zu machen.

source: Find something different
de_de: Etwas anderes finden

source: No start tag for this end tag
de_de: Keine Start-Marke für diese End-Marke
fr_fr: Pas de balise ouvrante pour cette balise fermante

source: No end tag for this start tag
de_de: Keine End-Marke für diese Start-Marke
fr_fr: Pas de balise fermante pour cette balise ouvrante

source: No corresponding end tag in paragraph
de_de: Keine entsprechende End-Marke im Absatz
fr_fr: Pas de baliste fermante correspondante dans le paragraphe

source: Unrecognized tag
de_de: Nicht erkannte Marke
fr_fr: Balise non-reconnue

source: No characters should precede this
de_de: Keine Zeichen sollten dem voranstehen
fr_fr: Aucun caractère ne doit précéder ceci

source: A blank line should precede this
de_de: Eine Leerzeile sollte dem voranstehen
fr_fr: Une ligne blanche doit précéder ceci

source: A blank line should follow %s
de_de: Eine Leerzeile sollte %s folgen
fr_fr: Une ligne blanche doit suivre %s

source: No characters should follow %s
de_de: Keine Zeichen sollten %s folgen

source: Only 1, 2 or 4 blank lines should be used
de_de: Nur 1, 2, oder 4 Leerzeilen sollten benutzt werden
fr_fr: Il faut seulement utiliser 1, 2 ou 4 lignes blanches

source: Punctuation after start tag
de_de: Satzzeichen nach der Startmarke
fr_fr: Ponctuation après la balise ouvrante

source: Space after start tag
de_de: Leerzeichen nach der Start-Marke
fr_fr: Espace après la balise ouvrante

source: Space before end tag
de_de: Leerzeichen vor der End-Marke
fr_fr: Espace avant la balise fermante

source: Heading should not be entirely bold
de_de: Überschrift sollte nicht komplett fettgedruckt sein
fr_fr: Le titre ne doit pas être entièrement en gras

source: Small caps must contain at least one upper case character
de_de: Kapitälchen müssen mindestens einen Großbuchstaben enthalten
fr_fr: Les petites capitales doivent contenir au moins une lettre majuscule

source: Character or punctuation before inline start tag
de_de: Zeichen oder Satzzeichen vor der Inline-Startmarke
fr_fr: Lettre ou ponctuation avant la balise de début en ligne

source: Character after inline end tag
de_de: Zeichen nach der Inline-Endmarke
fr_fr: Lettre après balise fermante en ligne

source: , ; or : before end tag
de_de: . ; oder : vor End-Marke

source: No matching closing bracket
de_de: Keine entsprechende schließende Klammer
fr_fr: Pas de crochet fermant correspondant

source: Footnote identifier should be a letter or number
de_de: Der Fußnoten-Kennzeichner sollte ein Buchstabe oder eine Ziffer sein
fr_fr: L'identificateur de note de bas de page doit être une lettre ou un chiffre

source: Footnote anchor should be an upper-case letter
de_de: Der Fußnoten-Anker sollte ein Groß-Buchstabe sein
fr_fr: L'appel de note de bas de page doit être une majuscule

source: No corresponding footnote on this page
de_de: Keine entsprechende Fußnote auf dieser Seite
fr_fr: Pas de note de bas de page correspondante sur cette page

source: No anchor for this footnote
de_de: Kein Anker für diese Fußnote
fr_fr: Pas d'appel de note pour cette note de bas de page

source: Footnote must have a colon
de_de: Fußnote muss einen Doppelpunkt haben
fr_fr: La note de bas de page doit avoir un deux-points

source: The colon should immediately follow *[Footnote
de_de: Der Doppelpunkt sollte unmittelbar auf *[Fußnote folgen
fr_fr: Le deux-points doit suivre immédiatement *[Footnote

source: Footnote should be followed by one space and identifier
de_de: Fußnote sollte von einem Leerzeichen und einem Kennzeichner gefolgt werden
fr_fr: La note de bas de page doit être suivie d'un espace et d'un identificateur

source: Duplicate footnote identifier
de_de: Identifizierung doppelter Fußnoten
fr_fr: Double identificateur de note de bas de page

source: Continuation footnote should precede others
de_de: Fortsetzende Fußnote sollte anderen voran stehen
fr_fr: La suite de la note en cours doit précéder les autres notes de bas de page

source: A blank line should precede and follow Sidenote
de_de: Eine Leerzeile sollte der Randnote vorangehen und folgen

source: Empty tag
de_de: Leere Marke

source: Multiple anchors for same footnote
de_de: Mehrere Anker für dieselbe Fußnote

source: Entirely bold paragraph or section heading
de_de: Komplett fettgedruckte/r Absatz oder Abschnitts-Überschrift

source: superscript
de_de: hochgestellt
fr_fr: exposant

source: subscript
de_de: tiefgestellt

source: Small caps
de_de: Kapitälchen
fr_fr: Petites capitales

source: Font change
de_de: Änderung der Schriftart
fr_fr: Modification de police

source: Other tags
de_de: Andere Marken
fr_fr: Autres balises

source: Block quote
de_de: Blockzitat

source: No wrap
de_de: Kein Umbruch

source: Page Saved.
de_de: Seite Gespeichert.
fr_fr: Page enregistrée.
it_it: Pagina salvata.
pt_pt: Página gravada.

source: Return to Round
de_de: Seite zurückgeben
fr_fr: Retourner au Tour
it_it: Rimanda al turno
pt_pt: Devolver à Ronda

source: You will be returned to the <a href='%s' target='_top'>project page</a> in one second.
de_de: Sie werden in einer Sekunde auf die <a href='%s' target='_top'>Projekt-Seite</a> weitergeleitet.

source: Failure creating project topic
de_de: Fehler beim Erstellen des Projekt-Themas

source: An error occurred when trying to create a new forum topic for this project. Please contact <a href='%s'>a site manager</a> and let them know the following information.
de_de: An Fehler trat beim Versuch der Erstellung eines neuen Foren-Themas für dieses Projekt auf. Bitte kontaktieren Sie <a href='%s'>eine/n Seiten-Manager/in</a> und übermitteln ihr/ihm die folgende Information.

source: No expected state found in request.
de_de: Kein erwarteter Status in Anfrage gefunden.

source: Proofreading Interface
de_de: Korrekturlese-Fenster
fr_fr: Interface de relecture
it_it: Interfaccia di correzione
pt_pt: Interface de Revisão

source: Your browser currently does not display frames!
de_de: Ihr Browser stellt zur Zeit keine Frames dar!
fr_fr: Votre navigateur n'affiche pas de cadres!
it_it: Il tuo browser non usa i frames!

source: Return to the <a %s>project listing page</a>.
de_de: Zur <a %s>Projektlisten-Seite</a> zurückkehren.
fr_fr: Retour à la <a %s>liste des pages du projet</a>.

source: Unable to get an available page
de_de: Keine Seite verfügbar
fr_fr: Impossible d'obtenir une page disponible
it_it: Impossibile ottenere una pagina disponibile
pt_pt: Não foi possível obter uma página disponível

source: Are you sure you want to save the current page and change layout?
de_de: Sind Sie sicher, dass Sie die aktuelle Seite speichern und das Layout ändern wollen?

source: Are you sure you want to save the current page and revert to the original text for this round?
de_de: Sind Sie sicher, dass Sie die aktuelle Seite speichern und zum Originaltext für diese Runde zurückkehren wollen?

source: Proofreading Page
de_de: Korrekturlese-Seite
fr_fr: Page de relecture
it_it: Correzione
pt_pt: Página de Revisão

source: Your browser is not frames capable!
de_de: Ihr Browser kann keine Frames darstellen!
fr_fr: Votre navigateur ne permet pas d'afficher les cadres!
it_it: Il tuo browser non usa i frames!

source: Common Fixes for Bad Pages. Try these first!
de_de: Allgemeine Lösungen für Defekte Seiten. Probieren Sie diese zuerst!
fr_fr: Suggestions en cas de Mauvaises Pages. Examinez-les d'abord!
it_it: Soluzioni comuni per pagine errate. Prova prima con queste!
pt_pt: Correcções Comuns para Páginas Danificadas. Tente estas primeiro!

source: First, we need to look at what a bad page really is. Remember this is proofreading so you may see line breaks after every word. A column may seem to have text missing but all you may need to do is look further down in the text, sometimes the columns may not wrap properly. There may actually be a portion of the text missing but not all of it. In these circumstances as well as similiar ones you would want to proofread the page like normal. Move the text where it needs to be, type in any missing text, etc... These would <b>not</b> be bad pages.
de_de: Zuerst müssen wir uns anschauen, was eine defekte Seite wirklich ist. Denken Sie daran, dass dies Korrekturlesen ist; Sie können also Zeilenumbrüche nach jedem Wort sehen. Es kann so aussehen, als ob Text in einer Spalte fehlen würde, aber vielleicht müssen Sie nur weiter unten auf der Seite nachschauen; manchmal werden die Spalten nicht richtig umgebrochen. Es kann tatsächlich sein, dass ein Teil des Textes fehlt, aber nicht alles. In diesen und ähnlichen Situationen würden Sie die Seite ganz normal Korrektur lesen. Verschieben Sie den Text dorthin, wo er hingehört, tippen Sie fehlenden Text ein, usw... Dies wären <b>keine</b> defekten Seiten.
fr_fr: Il nous faut d'abord voir si'l s'agit vraiment d'une «mauvaise page». Souvenez-vous qu'il s'agit de relecture, donc on peut découvrir des retours à la ligne après chaque mot. Il manque peut-être un peu de texte dans une colonne, mais il suffit parfois de faire défiler le texte pour le trouver, car la mise en forme de colonnes ne réussit pas toujours. Il se peut qu'un peu de texte manque effectivement. Dans des cas pareils, déplacez le texte là où il doit être, tapez le texte manquant, etc. Ce <b>n'est plus</b> alors une mauvaise page.
it_it: Vediamo anzitutto che cos'è in realtà una pagina errata. Ricorda che durante la correzione potresti incontrare degli a capo dopo ogni parola; può sembrare che manchi del testo in una colonna, ma a volte basta guardare un po' più in basso, le colonne spesso non sono regolari; può addirittura mancare una parte del testo, ma non tutto. In queste e altre situazioni simili la pagina va corretta normalmente: sposta il testo al posto giusto, digita quello che manca, ecc. Queste <b>non</b> sono pagine errate.

source: Sometimes, the image may not show up due to technical problems with your browser. Depending upon your browser there are many ways to try to reload that image. For example, in Internet Explorer you can right click on the image & left click Show Image or Refresh. This 90% of the time causes the image to then display. Again, this would <b>not</b> be a bad page.
de_de: Manchmal wird das Bild wegen technischer Probleme mit Ihrem Browser nicht angezeigt. Abhängig von Ihrem Browser gibt es viele Möglichkeiten zu versuchen, das Bild neu zu laden. Im Internet Explorer können Sie mit einem Rechtsklick auf das Bild, „Bild anzeigen“ oder „Aktualisieren“ auswählen. In 90% aller Fälle wird das Bild dann angezeigt. Nochmals, das wäre <b>keine</b> defekte Seite.
fr_fr: Parfois, l'image n'apparaît pas en raison d'un problème technique de votre navigateur. Il existe plusieurs possibilités de recharger cette image, mais cela dépend de votre navigateur. Dans Internet Explorer, par exemple, faites un clic droit sur l'image, puis clic gauche sur Afficher l'Image ou Actualiser. En 90% des cas, cela suffit pour l'afficher. Encore une fois, <b>ce n'est pas</b> une mauvaise page.
it_it: A volte l'immagine non compare a causa di un problema del tuo browser. A seconda del programma che usi, ci sono vari modi per cercare di ricaricare l'immagine. Per esempio, in Internet Explorer clicca con il tasto destro sull'immagine, quindi scegli Mostra Immagine o Ricarica. Nel 90% dei casi è sufficiente per far comparire l'immagine. Anche in questo caso <b>non</b> si tratta di una pagina errata.

source: Occasionally, you may come across a page that has so many mistakes in the optical character recognition (OCR) that you may think it is a bad page that needs to be re-OCRed. However, this is what you are there for. You may want to copy it into your local word editing program (eg: Microsoft Word, StarOffice, vi, etc.) and make the changes there & copy them back into the editor.
de_de: Gelegentlich kann es passieren, dass eine Seite so viele Fehler aus der automatischen Texterkennung (optical character recognition, OCR) hat, dass Sie der Meinung sein könnten, dass diese eine defekte Seite ist, die erneut durch die OCR laufen muss. Dies zu korrigieren ist aber Ihre Aufgabe. Eventuell ist es einfacher, den Text in ein Textverarbeitungsprogramm (z.B. Microsoft Word, StarOffice, vi, usw.) zu kopieren, dort zu bearbeiten und dann zurück in den Korrekturlesedialog zu kopieren.
fr_fr: Parfois, vous découvrez une page avec tellement d'erreurs dans la reconnaissance optique de caractères (OCR) que vous pouvez penser qu'il s'agit d'une mauvaise page, dont l'OCR doit être refaite. En fait, c'est bien pour ça que vous êtes là! Vous pouvez recopier le texte dans votre traitement de texte (p.e. Microsoft Word, StarOffice, vi, etc.) corriger les erreurs et recopier le tout dans l'interface.
it_it: Di tanto in tanto ti può capitare una pagina con tanti errori nel riconoscimento ottico dei caratteri (OCR) da farti pensare che sarebbe meglio rifarla. Tu sei qui per questo. Se te la senti, puoi copiare il testo nel programma di elaborazione testi del tuo computer (ad es. Microsoft Word, StarOffice, vi, ecc.), fare le modifiche necessarie, quindi ricopiare il tutto nella finestra.

source: If you've made sure that nothing is going wrong with your computer and you still think it is a bad page please let us know by filling out the information below. However, if you are at the least bit hesitant that it may not actually be a bad page please do not mark it so & just hit Cancel on the form above. Marking pages bad when they really aren't takes time away from the project managers so we want to make sure they don't spend their entire time correcting & adding pages back to the project that aren't bad.
de_de: Wenn Sie sicher sind, dass mit Ihrem Computer alles in Ordnung ist und Sie immer noch der Meinung sind, dass diese Seite defekt ist, informieren Sie uns bitte, indem Sie das untenstehende Formular ausfüllen. Wenn Sie zweifeln, ob die Seite defekt ist oder nicht, kennzeichnen Sie diese bitte nicht als defekt und drücken Sie „Abbrechen“ im Formular. Wenn Seiten als defekt gekennzeichnet werden, obwohl sie es nicht sind, beansprucht das die Zeit der Projekt-Manager, also möchten wir sicherstellen, dass diese nicht ihre gesamte Zeit damit verbringen, Seiten, die nicht defekt sind, zu korrigieren und zum Projekt zurückzugeben.
fr_fr: Si vous avez vérifié que votre ordinateur fonctionne bien et que vous pensez toujours qu'il s'agit d'une mauvaise page, contactez-nous et donnez-nous les renseignements demandés ci-dessous. Par contre, si vous avez le moindre doute, ne le faites pas et cliquez sur Annuler dans le formulaire ci-dessus. Marquer des pages comme étant mauvaises si elles ne le sont pas, prends du temps aux Responsables de Projet, et nous veillons à ce qu'ils ne passent pas tout leur temps à corriger et à remplacer des pages qui, en fait, ne sont pas mauvaises.
it_it: Se sei sicuro che il tuo computer funzioni a dovere e ritieni che si tratti veramente di una pagina errata, per favore faccelo sapere compilando il modulo qui sotto. Ricorda, se hai anche il minimo dubbio che possa non essere una pagina errata, non contrassegnarla come tale e clicca Annulla nel modulo. Controllare le pagine segnalate come errate è un lavoro che porta via tempo ai manager di progetto, quindi vorremmo essere sicuri che non siano costretti a farlo inutilmente.

source: Submit a Bad Page Report
de_de: Einen Report für Defekte Seiten Einreichen
fr_fr: Signaler une Mauvaise Page
it_it: Invia un rapporto pagina errata
pt_pt: Enviar um Relatório de Página Danificada

source: What to do
de_de: Was zu tun ist
fr_fr: Quoi faire
it_it: Cosa fare
pt_pt: O que fazer

source: Continue Proofreading
de_de: Korrekturlesen Fortsetzen
fr_fr: Continuer la Relecture
it_it: Continua a correggere
pt_pt: Continuar Revisão

source: Submit Report
de_de: Bericht einreichen
fr_fr: Remettre le rapport
it_it: Invia rapporto
pt_pt: Enviar Relatório

source: If this report causes a project to be marked bad you will be redirected to the Activity Hub.
de_de: Falls dieser Bericht dazu führt, dass ein Projekt als defekt markiert wird, werden Sie zur Aktivitäts-Zentrale umgeleitet.
fr_fr: Si ce rapport cause un projet d'être marqué comme mauvais, vous serez redirigé au Centre des Activités.

source: Incomplete Form!
de_de: Formular unvollständig!
fr_fr: Formulaire incomplet!
it_it: Modulo incompleto!
pt_pt: Formulário Incompleto!

source: You have not completely filled out this form! Please hit the <a href='javascript:history.back()'>back</a> button on your browser & fill out all fields.
de_de: Sie haben das Formular nicht vollständig ausgefüllt! Bitte klicken Sie den <a href='javascript:history.back()'>Zurück</a>-Knopf Ihres Browsers und füllen alle Felder aus.
fr_fr: Vous n'avez pas entiérement rempli ce formulaire! Veuillez cliquer sur le bouton <a href='javascript:history.back()'>retour</a> de votre navigateur et remplir tous les champs.
it_it: Non hai compilato completamente il modulo! Per favore clicca sul pulsante <a href='javascript:history.back()'>indietro</a> del tuo browser e riempi tutti i campi.

source: Continuing to Proofread
de_de: Korrekturlesen fortsetzen
fr_fr: Continuant le relecture
it_it: Continuare a correggere
pt_pt: Continuar Revisão

source: Return to the <a %s>Activity Hub</a>.
de_de: Zurück zur <a %s>Aktivitäts-Zentrale</a>.
fr_fr: Retour au <a %s>Centre des Activités</a>.

source: This tool allows you to review your work or the work of another user.
de_de: Dieses Werkzeug erlaubt Ihnen Ihre Arbeit oder die Arbeit eines anderen Benutzers zu begutachten.

source: This tool allows you to review your work in a round with changes made in later rounds.
de_de: Dieses Werkzeug erlaubt Ihnen Ihre Arbeit in einer Runde mit Änderungen, die in einer späteren Runde gemacht wurden, zu begutachten.

source: Use Evaluation Query
de_de: Benutze Auswertungs-Anfrage

source: Work Round
de_de: Arbeits-Runde
fr_fr: Tour de travail
it_it: Turno di lavoro
pt_pt: Ronda de Trabalho

source: Review Round
de_de: Überprüfungs-Runde
fr_fr: Tour examiné
it_it: Turno di revisione
pt_pt: Ronda de Revisão

source: Max days since last save
de_de: Maximale Anzahl von Tagen seit dem letzten Speichern
fr_fr: Jours max. depuis le dernier enregistrement
it_it: Massimo di giorni dall'ultimo salvataggio
pt_pt: Máximo de dias desde a última gravação

source: Max diffs to show
de_de: Max Diffs anzuzeigen
fr_fr: «Diffs» max. demandées
it_it: Massimo di differenze da mostrare
pt_pt: Máximo de diferenças a apresentar

source: Invalid username
de_de: Ungültiger Benutzername
