Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: If you find that some images are missing or unreadable, or that illustration images are missing or inadequate, first let the PM know what you've found (or not found). If you don't hear back from the PM within a reasonable amount of time, let the <a href='%s'>db-req</a> squirrels know about the issues so we can get the project fixed.
de_de: Falls Sie meinen, dass einige Bilder fehlen oder unlesbar sind, oder dass Abbildungs-Seiten fehlen oder mangelhaft sind, lassen Sie zuerst den PM wissen, was Sie gefunden haben (oder nicht gefunden haben). Falls Sie von dem PM in angemessener Zeit nichts hören, lassen Sie die <a href='%s'>db-req</a>-squirrels von den Problemen wissen, so dass wir das Projekt repariert bekommen können.

source: Note that your old comments will be replaced by those you enter here.
de_de: Bitte beachten Sie, dass Ihre alten Kommentare durch diejenigen, die Sie hier eingeben, ersetzt werden.
fr_fr: Notez que vos commentaires précédents seront remplacés en cas de saisie d'autres.
it_it: Nota che i tuoi vecchi commenti saranno sostituiti con i nuovi.
pt_pt: Tenha em consideração que os seus comentários mais antigos serão substituídos pelos que submeter aqui.

source: Formatting Quiz, page %d
de_de: Formatierungs-Test, Seite %d
fr_fr: Quiz de Formatage, page %d

source: <span style='%s'>Small Caps</span> not marked
de_de: <span style='%s'>Kapitälchen</span> nicht markiert
fr_fr: <span style='%s'>Petites Capitales</span> non marquées

source: Error in small caps markup
de_de: Fehler bei Markierung von Kapitälchen
fr_fr: Erreur de marquage des petites capitales

source: Place the <kbd>&lt;sc&gt;</kbd> at the start of small caps and the <kbd>&lt;/sc&gt;</kbd> at the end. As with other markup, only include punctuation if the punctuation is part of an entire phrase or sentence that you are marking.
de_de: Platzieren Sie <kbd>&lt;sc&gt;</kbd> am Anfang der Kapitälchen und <kbd>&lt;/sc&gt;</kbd> am Ende. Schließen Sie wie bei anderen Markierungen Satzzeichen nur ein, wenn diese Teil einer gesamten Phrase oder eines Satzes sind, die/den Sie markieren.
fr_fr: Placez <kbd>&lt;sc&gt;</kbd> au début des petites capitales, et <kbd>&lt;/sc&gt;</kbd> à la fin. Comme pour toutes les autres marques, n'incluez la ponctuation que si elle fait partie de l'ensemble de l'expression ou phrase à marquer.

source: Italics missed
de_de: Kursivschrift nicht markiert
fr_fr: Italiques négligés

source: There is one word in italics in the text; please surround it with <kbd>&lt;i&gt;</kbd> <kbd>&lt;/i&gt;</kbd>.
de_de: Es ist ein kursiv gedrucktes Wort im Text; bitte umgeben Sie es mit <kbd>&lt;i&gt;</kbd> <kbd>&lt;/i&gt;</kbd>.
fr_fr: Il y a dans le texte un mot en italiques, veuillez l'entourer de <kbd>&lt;i&gt;</kbd> <kbd>&lt;/i&gt;</kbd>.

source: Bold text missed
de_de: Fettgedruckten Text nicht markiert
fr_fr: Texte en gras négligé

source: There is one bold word in the text; please surround it with <kbd>&lt;b&gt;</kbd> <kbd>&lt;/b&gt;</kbd>.
de_de: Es ist ein fett gedrucktes Wort im Text; bitte umfassen Sie es mit <kbd>&lt;b&gt;</kbd> <kbd>&lt;/b&gt;</kbd>.
fr_fr: Il y a dans le texte un mot en gras, veuillez l'entourer de <kbd>&lt;b&gt;</kbd> <kbd>&lt;/b&gt;</kbd>.

source: Error in italics markup
de_de: Fehler bei Kursivschrift-Markierung
fr_fr: Erreur de marquage en italiques

source: Somehow the italics markup you've done seems to be corrupt. Start the italics with <kbd>&lt;i&gt;</kbd> and end it with <kbd>&lt;/i&gt;</kbd>.
de_de: Die Kursivschrift-Markierung, die Sie verwendet haben, scheint fehlerhaft zu sein. Beginnen Sie den Kursivteil mit<kbd>&lt;i&gt;</kbd> und beenden Sie ihn mit <kbd>&lt;/i&gt;</kbd>.
fr_fr: Votre marquage en italiques paraît défectueux. Commencez les italiques par <kbd>&lt;i&gt;</kbd> et terminez-les par <kbd>&lt;/i&gt;</kbd>.

source: Error in bold markup
de_de: Fehler bei Fettschrift-Markierung
fr_fr: Erreur de marquage en gras

source: Somehow the bold markup you've done seems to be corrupt. Start the bold text with <kbd>&lt;b&gt;</kbd> and end it with <kbd>&lt;/b&gt;</kbd>.
de_de: Die Fettschrift-Markierung, die Sie verwendet haben, scheint irgendwie fehlerhaft zu sein. Beginnen Sie den Fettschriftteil mit <kbd>&lt;b&gt;</kbd> und beenden Sie ihn mit <kbd>&lt;/b&gt;</kbd>.
fr_fr: Votre marquage en gras paraît défectueux. Commencez le texte en gras par <kbd>&lt;b&gt;</kbd> et terminez-le par <kbd>&lt;/b&gt;</kbd>.

source: Somehow the small caps markup you've done seems to be incorrect. Start the small caps with <kbd>&lt;sc&gt;</kbd> and end it with <kbd>&lt;/sc&gt;</kbd>.
de_de: Die Kapitälchen-Markierung, die Sie verwendet haben, scheint irgendwie fehlerhaft zu sein. Beginnen Sie den Kapitälchenteil mit <kbd>&lt;sc&gt;</kbd> und beenden Sie ihn mit <kbd>&lt;/sc&gt;</kbd>.
fr_fr: Il semble y avoir une erreur dans votre marquage des petites capitales. Marquez-les par <kbd>&lt;sc&gt;</kbd> au début, et <kbd>&lt;/sc&gt;</kbd> à la fin.

source: Missing blank line
de_de: Fehlende Leerzeile
fr_fr: Ligne blanche manquante
it_it: Riga vuota mancante
pt_pt: Linha em branco em falta

source: Paragraphs are delimited by blank lines. If a page starts with a new paragraph, place a new line at the start of the page.
de_de: Absätze werden durch Leerzeilen abgegrenzt. Falls eine Seite mit einem neuen Absatz beginnt, platzieren Sie eine Leerzeile am Anfang der Seite.
fr_fr: Les paragraphes sont délimités par des lignes blanches. Si une page commence par un nouveau paragraphe, insérez une nouvelle ligne au début de la page.
it_it: I paragrafi sono delimitati da righe vuote. Se la pagina comincia con un nuovo paragrafo, metti una riga vuota a inizio pagina.

source: Small Caps not correctly decapitalised
de_de: Kapitälchen nicht korrekt geändert
fr_fr: Petites Capitales non converties en minuscules

source: <span style='%s'>Mixed Case</span> small caps should have its case changed so that the 'tall' letters are uppercase, and the 'short' letters are lowercase.
de_de: <span style='%s'>Gemischte</span> Kapitälchen sollten so geändert werden, dass die „langen“ Buchstaben Großbuchstaben, und die „kurzen“ Buchstaben Kleinbuchstaben sind.
fr_fr: Les <span style='%s'>Petites Capitales Alternées</span> doivent être modifiées de sorte que les 'grandes' lettres soient en majuscules, et les 'petites' en minuscules.

source: Spelling changed
de_de: Rechtschreibung geändert
fr_fr: Orthographe modifiée

source: Do not modernise, or 'correct' the spelling of the author. In any event, 'travelled' is correct British English.
de_de: Modernisieren oder „korrigieren“ Sie nicht die Rechtschreibung des Autors. Auf jeden Fall ist "travelled" korrektes Britisches Englisch.
fr_fr: Ne modernisez pas, ne 'corrigez' pas l'orthographe de l'auteur. En tout état de cause, 'travelled' est correct en Anglais Britannique.

source: Section heading spacing incorrect
de_de: Abstände der Abschnittsüberschrift nicht korrekt
fr_fr: Espacement incorrect de la tête de section
it_it: Spaziatura sezioni scorretta
pt_pt: Título de secção com espaçamento incorrecto

source: Leave two blank lines before a section heading, and one after it.
de_de: Lassen Sie zwei Leerzeilen vor einer Abschnittsüberschrift und eine danach.
fr_fr: Laissez deux lignes blanches avant une tête de section, et une seule après.
it_it: Lascia due righe vuote prima di un titolo di sezione, e una dopo.
pt_pt: Deixe duas linhas em branco antes e uma depois de um título de secção.

source: Markup in section heading
de_de: Markierungen in Abschnittsüberschriften
fr_fr: Marquage de la tête de section

source: Please do not add bold or small caps markup to the heading. (<span style="%1$s">Mixed Case</span> small caps would be marked, but not <span style="%1$s">all small caps</span> on their own line.)
de_de: Bitte fügen Sie keine Markierungen für Fettschrift oder Kapitälchen zur Überschrift hinzu. (<span style="%1$s">Gemischte</span> Kapitälchen würden markiert werden, aber nicht <span style="%1$s">reine Kapitälchen</span> auf ihrer eigenen Zeile.)
fr_fr: Veuillez ne pas ajouter à la tête de section un marquage en gras ou en petites capitales. (On marque les <span style="%1$s">Petites Capitales Alternées</span>, mais pas le texte <span style="%1$s">tout en capitales</span> sur une ligne distincte.)

source: Section heading changed
de_de: Abschnittsüberschrift geändert
fr_fr: Tête de section modifiée

source: Please leave the text of the section heading the way it was printed; do not change ALL CAPS to Mixed Case.
de_de: Bitte belassen Sie den Text der Abschnittsüberschrift so, wie er gedruckt wurde; ändern Sie nicht Großbuchstaben in Gemischte Schreibweise.
fr_fr: Veuillez laisser le texte de la tête de section tel qu'il est imprimé; s'il est TOUT EN CAPITALES, ne le changez pas en Capitales Alternées.

source: Hyphen not rejoined
de_de: Bindestrich nicht verbunden
fr_fr: Trait d'union non rejoint au mot
it_it: Trattino non riunito

source: If any hyphens have not been rejoined by the pre-processing software or the proofreaders, bring the hyphenated word up so that it is all on one line.
de_de: Falls getrennte Wörter von der Vorbereitungssoftware oder den Korrekturlesern nicht zusammengefügt wurden, bringen Sie das getrennte Wort nach oben so das ganz in einer Zeile steht.
fr_fr: Si le logiciel de pré-processing, ou les correcteurs des tours précédents, ont laissé un mot coupé en fin de ligne, rejoignez les deux moitiés du mot sur la ligne supérieure.
it_it: Se qualche trattino non è stato riunito dal software pre-correzione o dai correttori, riunisci la parola sulla riga superiore.

source: Spaced em-dash in text
de_de: Gedankenstrich mit Leerzeichen im Text
fr_fr: Tiret espacé dans le texte
it_it: Lineetta con spazi

source: Remove the spaces surrounding any dashes--like this!
de_de: Entfernen Sie alle Leerzeichen neben Gedankenstrichen--so wie hier!
fr_fr: Supprimez les espaces autour de tous les tirets--comme ceci!

source: Paragraphs should be separated by blank lines.
de_de: Absätze sollten durch Leerzeilen getrennt werden.
fr_fr: Les paragraphes doivent être séparés par des lignes blanches.

source: Long line
de_de: Lange Zeile
fr_fr: Ligne longue
it_it: Riga lunga
pt_pt: Linha longa

source: You've probably joined two lines by deleting a line break. If you join words around hyphens or dashes, move only one word up to the end of the previous line.
de_de: Sie haben möglicherweise zwei Zeilen durch Löschen eines Zeilenumbruchs zusammengefügt. Wenn Sie Wörter neben Strichen zusammenbringen, verschieben Sie nur ein Wort nach oben zum Ende der vorigen Zeile.
fr_fr: Vous avez probablement rejoint deux lignes en supprimant le retour à la ligne. Si vous rejoignez des mots autour des traits d'union ou des tirets, il ne faut accoler qu'un seul mot à la fin de la ligne précédente.
it_it: Probabilmente hai riunito due righe eliminando un a capo. Quando riunisci parole con trattini o lineette, sposta solo una parola sulla riga superiore.

source: Number of blank lines before chapter heading incorrect
de_de: Anzahl der Leerzeilen vor Kapitelüberschrift nicht korrekt
fr_fr: Nombre de lignes blanches incorrect avant la tête de chapitre

source: There should be 4 blank lines before the chapter heading.
de_de: Es sollten 4 Leerzeilen vor der Kapitelüberschrift stehen.
fr_fr: Il doit y avoir 4 lignes blanches avant la tête de chapitre.

source: Number of blank lines between chapter heading and text incorrect
de_de: Anzahl der Leerzeilen zwischen Kapitelüberschrift und Text nicht korrekt
fr_fr: Nombre de lignes blanches incorrect entre la tête de chapitre et le texte

source: There should be 2 blank lines before the start of the regular paragraph text.
de_de: Es sollten 2 Leerzeilen vor dem Anfang des regulären Textabsatzes stehen.
fr_fr: Il doit y avoir 2 lignes blanches avant le début du paragraphe de texte proprement dit.

source: Number of blank lines within chapter heading incorrect
de_de: Anzahl der Leerzeilen innerhalb der Kapitelüberschrift nicht korrekt
fr_fr: Nombre de lignes blanches incorrect dans la tête de chapitre

source: There should be 1 blank line between different parts of the chapter heading.
de_de: Es sollte eine Leerzeile zwischen den einzelnen Teilen einer Kapitelüberschrift stehen.
fr_fr: Il doit y avoir 1 seule ligne blanche entre les différentes parties de la tête de chapitre.

source: Extra blank line
de_de: Zusätzliche Leerzeile
fr_fr: Ligne blanche en trop
it_it: Riga vuota di troppo
pt_pt: Linha em branco extra

source: An extra blank line has been accidentally inserted by the proofreaders. Remove this line to match the image.
de_de: Eine zusätzliche Leerzeile ist versehentlich von den Korrekturlesern eingefügt worden. Entfernen Sie diese Zeile um dem Bild zu entsprechen.
fr_fr: Une ligne blanche en trop a été insérée par erreur par les correcteurs. Supprimez cette ligne pour vous conformer à l'image.
it_it: Una riga vuota di troppo è stata inserita per errore in correzione. Eliminala per riprodurre l'immagine.

source: Extra thought break markup
de_de: Zusätzliche Gedankenwechsel-Markierung
fr_fr: Marquage superflu d'interruption du fil du discours

source: There is only one thought break (<kbd>&lt;tb&gt;</kbd>) on the page. Separate the chapter heading from the regular text using blank lines, not thought break markup.
de_de: Es ist nur ein Gedankenwechsel (<kbd>&lt;tb&gt;</kbd>) auf der Seite. Trennen Sie die Kapitelüberschrift vom regulären Text durch Leerzeilen, nicht durch Gedankenwechsel-Markierungen.
fr_fr: Il n'y a sur la page qu'une seule interruption du fil du discours (<kbd>&lt;tb&gt;</kbd>). Pour séparer la tête de chapitre du texte principal, n'utilisez pas ce marquage, mais des lignes blanches.

source: Missing thought break
de_de: Gedankenwechsel-Markierung fehlt
fr_fr: L'interruption du fil du discours n'est pas marquée
it_it: Pausa di pensiero mancante

source: A thought break (<kbd>&lt;tb&gt;</kbd>) should be placed between the paragraphs that have a break between them.
de_de: Ein Gedankenwechsel (<kbd>&lt;tb&gt;</kbd>) sollte zwischen zwei Absätzen platziert werden, die zwischen sich eine Lücke haben.
fr_fr: L'interruption du fil du discours doit être marquée par <kbd>&lt;tb&gt;</kbd> entre les paragraphes où cette interruption se produit.

source: Incorrect thought break spacing
de_de: Gedankenwechsel-Abstand nicht korrekt
fr_fr: L'espacement avant et après le marquage de l'interruption du fil du discours est incorrect
it_it: Spaziatura sbagliata della pausa di pensiero

source: A thought break (<kbd>&lt;tb&gt;</kbd>) should have a blank line before and after it.
de_de: Ein Gedankenwechsel (<kbd>&lt;tb&gt;</kbd>) sollte jeweils eine Leerzeile davor und eine danach haben.
fr_fr: L'interruption du fil du discours (<kbd>&lt;tb&gt;</kbd>) doit être précédée et suivie d'une ligne blanche.

source: Bold markup in heading
de_de: Fettschrift-Markierung in Überschrift
fr_fr: Marquage en gras d'une tête de chapitre

source: Chapter Headers may be printed in a different or larger font that may appear to be bold, but we do not mark them as bold.
de_de: Kapitelüberschriften können in einer anderen oder größeren Schriftart gedruckt sein, die fettgedruckt erscheinen kann, aber wir markieren sie nicht als fettgedruckt.
fr_fr: Les Têtes de chapitre peuvent être imprimées avec une fonte différente ou plus grande, qui donne l'impression d'être en gras, mais nous ne les marquons pas en gras.
it_it: I titoli di capitolo possono essere stampati con un carattere diverso o più grande che può sembrare grassetto, ma non va contrassegnato come tale.

source: Chapter start not decapitalised
de_de: Kapitelanfang als Großbuchstaben belassen
fr_fr: Début de chapitre non converti en minuscules
it_it: Inizio capitolo non ridotto a minuscole

source: Change the case of the first words of a chapter to match the rest of the text. Printing the first word(s) of a chapter in all caps or small caps is just a typesetting convention.
de_de: Ändern Sie die Schreibweise des ersten Wortes eines Kapitels so, dass es dem Rest des Textes entspricht. Das Drucken des (der) ersten Wortes (Wörter) eines Kapitels als Großbuchstaben oder Kapitälchen ist nur eine schriftsetzerische Konvention.
fr_fr: Adaptez la casse des premiers mots d'un chapitre au reste du texte. L'impression du ou des premiers mots en (petites) capitales n'est qu'une convention typographique.

source: Small caps markup added to chapter start
de_de: Markierung für Kapitälchen am Kapitelanfang hinzugefügt
fr_fr: Ajout du marquage de petites capitales au début du chapitre
it_it: Marcatura maiuscoletto a inizio capitolo

source: Printing the first word(s) of a chapter in all caps or small caps is just a typesetting convention, so instead of inserting small caps markup, simply change the case to match the rest of the text.
de_de: Das Drucken des (der) ersten Wortes (Wörter) eines Kapitels als Großbuchstaben oder Kapitälchen ist nur eine schriftsetzerische Konvention; statt des Einfügens von Kapitälchen-Markierung ändern Sie also einfach die Schreibweise so, dass sie dem Rest des Textes entspricht.
fr_fr: Les majuscules ou les petites capitales au début d'un chapitre ne sont qu'une convention d'imprimerie, donc au lieu d'insérer le marquage pour les petites capitales, changez simplement la casse pour la rendre conforme au reste du texte.
it_it: Stampare le prime parole di un capitolo in tutte maiuscole o maiuscoletto è una convenzione tipografica; non marcarle come maiuscoletto, ma modificale in modo che corrispondano al resto del testo.

source: Chapter start completely decapitalised
de_de: Kapitelanfang vollständig in Kleinbuchstaben geändert
fr_fr: Le début de chapitre entièrement en minuscules
it_it: Inizio capitolo senza maiuscola

source: You've got the right idea, but gone a little too far. Leave the first letter capitalised, as it's at the start of the sentence.
de_de: Sie hatten die richtige Idee, sind aber etwas zu weit gegangen. Belassen Sie den ersten Buchstaben als Großbuchstaben, so wie es am Anfang eines Satzes ist.
fr_fr: Vous avez eu le bon réflexe, mais vous êtes allé un peu trop loin. La première lettre doit être une majuscule, car c'est le début d'une phrase.
it_it: Sei sulla buona strada, ma hai esagerato. La prima lettera deve essere maiuscola, dato che è l'inizio di una frase.

source: Paragraphs are delimited by blank lines. If a page starts with a new paragraph, place a blank line at the start of the page.
de_de: Absätze werden durch Leerzeilen abgegrenzt. Falls eine Seite mit einem neuen Absatz beginnt, platzieren Sie eine Leerzeile am Anfang der Seite.
fr_fr: Les paragraphes sont délimités par des lignes blanches. Si une page commence par un nouveau paragraphe, placez une ligne blanche au début de la page.

source: Block Quotation
de_de: Blockzitat
fr_fr: Bloc de citation
it_it: Blocco di citazione
pt_pt: Citação em Bloco

source: You have not marked or have incorrectly marked the block quotation in the text. Enclose it with <kbd>/#</kbd> and <kbd>#/</kbd>, with each marker on a line of its own.
de_de: Sie haben das Blockzitat im Text nicht oder nicht korrekt markiert. Umschließen Sie es mit <kbd>/#</kbd> und <kbd>#/</kbd>, mit jeder Markierung auf einer eigenen Zeile.
fr_fr: Le marquage du bloc de citation est incorrect ou n'a pas été fait. Entourez-le avec <kbd>/#</kbd> et <kbd>#/</kbd>, de sorte que chaque balise soit sur sa propre ligne.

source: Poetry markup
de_de: Markierung von Gedichten
fr_fr: Marquage de la poésie
it_it: Marcatura poesia
pt_pt: Sinalização de poesia

source: You have not marked or have incorrectly marked the poem in the text. Enclose it with <kbd>/*</kbd> and <kbd>*/</kbd>, with each marker on a line of its own.
de_de: Sie haben das Gedicht im Text nicht oder nicht korrekt markiert. Umschließen Sie es mit <kbd>/*</kbd> und <kbd>*/</kbd>, mit jeder Markierung auf einer eigenen Zeile.
fr_fr: Le marquage du poème est incorrect ou n'a pas été fait. Entourez-le avec <kbd>/*</kbd> et <kbd>*/</kbd>, de sorte que chaque balise soit sur sa propre ligne.

source: Poetry indentation not as expected
de_de: Einrückung des Gedichts nicht wie erwartet
fr_fr: Indentation imprévue de la poésie
it_it: Rientri poesia scorretti

source: For the indentation of poetry lines, indent using multiples of two spaces.
de_de: Für die Einrückung von Gedichtzeilen benutzen Sie Vielfache von zwei Leerzeichen.
fr_fr: Pour l'indentation des lignes de poésie, utilisez, pour les espaces, des multiples de deux.

source: Poetry indentation
de_de: Einrückung bei Gedichten
fr_fr: Indentation de la poésie
it_it: Rientro poesia
pt_pt: Indentação de poesia

source: It seems you have indented the whole poem. Please try to represent only relative indentation, so that the leftmost lines are not indented.
de_de: Es scheint, dass Sie das gesamte Gedicht eingerückt haben. Bitte versuchen Sie nur die relative Einrückung darzustellen, so dass die am weitesten links stehenden Zeilen nicht eingerückt sind.
fr_fr: Vous semblez avoir indenté tout le poème. Veuillez essayer de représenter seulement l'indentation relative, en laissant sans indentation les lignes les plus à gauche.
it_it: Hai rientrato l'intera poesia. Solo i rientri relativi vanno riprodotti, le righe più a sinistra non devono risultare rientrate.

source: Poetry line not joined
de_de: Gedichtzeile nicht verbunden
fr_fr: Ligne de poésie disjointe
it_it: Riga di poesia non riunita

source: There is one long poetry line, broken up into two lines in the image. Please join it back into one line.
de_de: Es gibt eine lange Gedichtzeile, im Bild verteilt über zwei Zeilen. Bitte fügen Sie sie wieder auf einer Zeile zusammen.
fr_fr: Il y a une longue ligne de poésie, disjointe en deux lignes sur l'image. Veuillez les rejoindre en une seule ligne.

source: Please leave exactly one empty line before the poetry starting marker <kbd>/*</kbd>. Also leave one blank line after the poetry closing marker <kbd>*/</kbd>.
de_de: Bitte lassen Sie genau eine Leerzeile vor der Startmarkierung <kbd>/*</kbd> des Gedichts. Lassen sie auch eine Leerzeile nach der Schlussmarkierung <kbd>*/</kbd> des Gedichts.
fr_fr: Pour la poésie, veuillez laisser une ligne vide, et une seule, avant le marqueur de début <kbd>/*</kbd>. Laissez également une ligne blanche après le marqueur de fin <kbd>*/</kbd>.

source: Line breaks changed
de_de: Zeilenumbrüche geändert
fr_fr: Sauts de ligne modifiés

source: Please leave the line breaks of the block quote as they appear in the image.
de_de: Bitte belassen Sie die Zeilenumbrüche des Blockzitats so, wie sie im Bild erscheinen.
fr_fr: Veuillez laisser les sauts de ligne du bloc de citation tels qu'ils apparaissent sur l'image.

source: Blockquote markup
de_de: Blockzitat-Markierung
fr_fr: Marquage du bloc de citation
it_it: Marcatura blocchi
pt_pt: Sinalização de citação em bloco

source: Please leave exactly one empty line before the blockquote starting marker <kbd>/#</kbd>. Also leave one blank line after the blockquote closing marker <kbd>#/</kbd>. The blockquote marker should be on its own line.
de_de: Bitte lassen Sie genau eine Leerzeile vor der Startmarkierung <kbd>/#</kbd> des Blockzitats. Lassen sie auch eine Leerzeile nach der Schlussmarkierung <kbd>#/</kbd> des Blockzitats. Die Blockziitat-Markierung sollte in ihrer eigenen Zeile stehen.
fr_fr: Pour les blocs de citations, veuillez laisser une ligne vide, et une seule, avant le marqueur de début <kbd>/#</kbd>. Laissez également une ligne blanche après le marqueur de fin <kbd>#/</kbd>. Le marqueur de bloc de citation doit être sur une ligne à part.

source: Block quote indented
de_de: Blockzitat eingerückt
fr_fr: Bloc de citation indenté
