Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Number of books post-processed by %1$s (including this one): %2$d
fr_fr: Nombre de livres faits en Post-Processing par %1$s (y compris celui-ci): %2$d

source: General Information
fr_fr: Informations générales
it_it: Informazioni generali
pt_pt: Informação Geral

source: Difficulty Details
fr_fr: Précisions sur la Difficulté

source: Text File Size in kb (Please do not insert commas. For example, you should input 1450 instead of 1,450 and, if you use commas as decimal marks, 1450.5 instead of 1450,5)
fr_fr: Fichier texte in KO (N'utilisez pas de virgules. Par exemple, vous devez indiquer 1450 au lieu de 1,450 et, si vous utilisez des virgules pour les décimales, 1450.5 au lieu de 1450,5)

source: Poetry (other than straight poetry)
fr_fr: Poésie (autre qu'une simple ligne)

source: Significant Amount
fr_fr: Un grand nombre

source: Some
fr_fr: Un petit nombre

source: Advertisements
fr_fr: Publicité

source: Significant Size
fr_fr: Un grand nombre

source: Small
fr_fr: Un petit nombre

source: Illustrations (other than minor decorations or logos)
fr_fr: Illustrations (autres que décorations simples ou logos)

source: Illustrations requiring advanced preparation and/or difficult placement
fr_fr: Illustrations ayant besoin d'une préparation sophistiquée et/ou difficile à placer

source: Musical Notation and Files
fr_fr: Transcription et Fichiers musicales

source: Extensive mathematical/chemical notation
fr_fr: Notation mathématique/chimique exhaustive

source: LEVEL 1 (Minor Errors)
fr_fr: NIVEAU 1 (Erreurs Légères)

source: Approximate number of errors <br>(Please enter only numbers)
fr_fr: Nombre approximatif d'erreurs<br>(Que des chiffres, s.v.p.)

source: Gutcheck-type errors, e.g. punctuation, hyphen/emdash, missing/extra space, line length, illegal characters, etc.
fr_fr: Erreurs Gutcheck, p.e. ponctuation, traits d'union/tirets d'un cadratin, espace manquant/excédentaire, caractères non-autorisés, etc.

source: Jeebies errors (English only)
fr_fr: Erreurs Jeebies (Seulement en anglais)

source: Paragraph breaks missing or incorrectly added
fr_fr: Saut de paragraphe manquants ou ajoutés de manière incorrecte

source: Send to
fr_fr: Envoyées à
it_it: Invia a
pt_pt: Enviar para

source: Return to <a href='%s'>the Project Page</a>
fr_fr: Retour à <a href='%s'>la Page du Project</a>
it_it: Torna alla <a href='%s'>pagina del progetto</a>
pt_pt: Voltar à <a href='%s'>Página do Projecto</a>

source: Errors are reported by adding a comment of the form <blockquote style='color: red; background-color: inherit;'> [**correction or query] <br> </blockquote> immediately after the problem spot. Do not correct or change the problem, just note it in the above format.
fr_fr: Les erreurs sont signalées en ajoutant un commentaire en forme de <blockquote style='color: red; background-color: inherit;'>[**correction ou question]<br></blockquote> immédiatement après le problème. Ne corrigez pas, ne modifiez pas le problème, notez-le seulement dans le format indiqué.

source: that was the end,[**.] However, the next day
fr_fr: c'était la fin,[**.] Cependant, le jour suivant

source: that was the end[**.] However, the next day
fr_fr: c'était la fin[**.] Cependant, le jour suivant

source: that was the emd.[**end] However, the next day
fr_fr: c'était la fim.[**fin] Cependant, le jour suivant

source: Go to Project Page
fr_fr: Aller à la page du projet
it_it: Vai alla pagina del progetto
pt_pt: Ir para Página do Projecto

source: Display Image: %s
fr_fr: Voir image: %s
it_it: Mostra immagine: %s
pt_pt: Apresentar Imagem: %s

source: Return to Project Page for %s
fr_fr: Retourner à la page du projet pour %s
it_it: Torna alla pagina del progetto %s

source: %s Internal
fr_fr: %s interne
it_it: %s interno

source: '%1$s Internal' if scanned by or for a %1$s user.
fr_fr: '%1$s Internal' si scanné par ou pour un utilisaeur %1$s.
it_it: '%1$s Interno' se scandito da o per un utente %1$s.

source: How To Use A Template
fr_fr: Comment utiliser un patron
it_it: Come usare un modello
pt_pt: Como Utilizar Um Modelo

source: selected_pages is not a list of pages.
fr_fr: pages_sélectionnées n'est pas une liste de pages.
it_it: selected_pages non è un elenco di pagine.
pt_pt: selected_pages não é uma lista de páginas.

source: parameter 'projectid' is invalid: no such project
fr_fr: paramètre «projectid» est invalide: projet ne trouve pas
it_it: il parametro 'projectid' non è valido: questo progetto non esiste

source: unexpected return value from user_can_edit_project
fr_fr: un retour inattendu de la valeur utilisateur_peut_editer_le-project
it_it: valore di ritorno inatteso da user_can_edit_project
pt_pt: Valor devolvido inesperado de user_can_edit_project

source: The Good Words List was changed by another process during your edit session. Your changes to this list have not been saved to prevent data loss. View the %s and merge your changes manually. If you want the superset of both lists, simply append the contents of the Good Words List to that within the Good Words edit box below - the server will remove any duplicates. Saving this page again will override this message.
fr_fr: La liste de Mots Corrects a été changée par un autre processus pendant votre session de modification. Vos modifications n'ont pas été sauvegardées, afin de prévenir une perte de données. Examinez les %s et fusionnez vos modifications manuellement. Si vous désirez créer un sur-ensemble des deux listes, ajoutez simplement le contenu de la Liste de Mots Corrects à celui qui se trouve ci-dessous, dans l'encadré de Modification de Mots Corrects, le serveur supprimera tout double. Un nouvel enregistrement de cette page annulera ce message.
it_it: La Lista delle parole accettate è stata cambiata da un altro processo durante la tua sessione di modifica. I tuoi cambiamenti alla lista non sono stati salvati per impedire una perdita di dati. Vedi il %s e incorpora i tuoi cambiamenti manualmente. Se vuoi l'inclusione dei termini di entrambe le liste, semplicemente aggiungi il contenuto della Lista delle parole accettate a quello nel sottostante riquadro di modifica delle parole accettate - il server eliminerà ogni duplicato. Salvando questa pagina questo messaggio verrà annullato.
pt_pt: A Lista de Boas Palavras foi alterada por outro processo durante a sua sessão de edição. As suas alterações nesta lista não foram gravadas para evitar perda de dados. Veja a %s e funda as suas alterações manualmente. Se quiser o conjunto das duas listas, anexe simplesmente o conteúdo da Lista de Boas Palavras à caixa de edição de Boas Palavras em baixo - o servidor removerá quaisquer palavras duplicadas. Ao gravar esta página novamente irá desactivar esta mensagem.

source: The Bad Words List was changed by another process during your edit session. Your changes to this list have not been saved to prevent data loss. View the %s and merge your changes manually. If you want the superset of both lists, simply append the contents of the Bad Words List to that within the Bad Words edit box below - the server will remove any duplicates. Saving this page again will override this message.
fr_fr: La liste de Mots Douteux a été changée par un autre processus pendant votre session de modification. Vos modifications n'ont pas été sauvegardées, afin de prévenir une perte de données. Examinez les %s et fusionnez vos modifications manuellement. Si vous désirez créer un sur-ensemble des deux listes, ajoutez simplement le contenu de la Liste de Mots Douteux à celui qui se trouve ci-dessous, dans l'encadré de Modification de Mots Douteux, le serveur supprimera tout double. Une nouvelle sauvegarde de cette page annulera ce message.
it_it: La Lista delle parole sbagliate è stata cambiata da un altro processo durante la tua sessione di modifica. I tuoi cambiamenti alla lista non sono stati salvati per impedire una perdita di dati. Vedi il %s e incorpora i tuoi cambiamenti manualmente. Se vuoi l'inclusione dei termini di entrambe le liste, semplicemente aggiungi il contenuto della Lista delle parole sbagliate a quello nel sottostante riquadro di modifica delle parole sbagliate - il server eliminerà ogni duplicato. Salvando questa pagina questo messaggio verrà annullato.
pt_pt: A Lista de Más Palavras foi alterada por outro processo durante a sua sessão de edição. As suas alterações nesta lista não foram gravadas para evitar perda de dados. Veja a %s e funda as suas alterações manualmente. Se quiser o conjunto das duas listas, anexe simplesmente o conteúdo da Lista de Más Palavras à caixa de edição de Más Palavras em baixo - o servidor removerá quaisquer palavras duplicadas. Ao gravar esta página novamente irá desactivar esta mensagem.

source: No Uber Project Id supplied to Edit - Bad Link
fr_fr: L'Id de l'Uber Project à éditer n'est pas fournie - Mauvais lien
it_it: Non è stato fornito l'ID dell'Uber Project da modificare - Link non funzionante
pt_pt: Nenhum Id de <i>Uber Project</i> foi fornecido para Editar - Ligação Inválida

source: Invalid Uber Project ID supplied
fr_fr: L'ID de l'Uber-projet fournie est invalide
it_it: ID dell'Uber Project non valido
pt_pt: ID de <i>Uber Project</i> inválido

source: Create an Uber Project
fr_fr: Créez un Uber-projet
it_it: Crea un Uber Project
pt_pt: Criar um <i>Uber Project</i>

source: Uber Project Settings
fr_fr: Paramètres de l'Uber-projet
it_it: Impostazioni Uber Project
pt_pt: Definições de <i>Uber Project</i>

source: Uber Project ID
fr_fr: ID de l'Uber-projet
it_it: ID Uber Project
pt_pt: ID de <i>Uber Project</i>

source: Overall Name of Uber Project
fr_fr: Nom général de l'Uber-projet
it_it: Nome generale dell'Uber Project
pt_pt: Nome Geral do <i>Uber Project</i>

source: Brief Description of Uber Project
fr_fr: Brève description de l'Uber-projet
it_it: Breve descrizione dell'Uber Project
pt_pt: Breve Descrição de <i>Uber Project</i>

source: Default Values for Projects to be Created from this Uber Project
fr_fr: Valeurs par défaut pour les projets a Créer à partir de cet Uber-projet
it_it: Valori di default per i progetti originati da questo Uber Project
pt_pt: Valores de Omissão para Projectos a Criar a partir deste <i>Uber Project</i>

source: Default Name of Work
fr_fr: Nom par défaut du projet
it_it: Nome opera di default
pt_pt: Nome do Livro por Omissão

source: Default Author's Name
fr_fr: Nom par défaut de l'auteur
it_it: Nome autore di default
pt_pt: Nome do Autor por Omissão

source: Default Language
fr_fr: Langue par défaut
it_it: Lingua di default
pt_pt: Idioma por Omissão

source: Default Genre
fr_fr: Genre par défaut
it_it: Genere di default
pt_pt: Género por Omissão

source: Default Difficulty Level
fr_fr: Niveau de difficulté par défaut
it_it: Livello di difficoltà di default
pt_pt: Nível de Dificuldade por Omissão

source: Default Special Day
fr_fr: Jour spécial par défaut
it_it: Giorno speciale di default
pt_pt: Dia Especial por Omissão

source: Default PPer
fr_fr: PPer par défaut
it_it: PP di default
pt_pt: Pós-Processador por Omissão

source: Default Image Source
fr_fr: Source d'images par défaut
it_it: Origine immagini di default
pt_pt: Fonte de Imagens por Omissão

source: Default Image Preparer
fr_fr: Préparateur d'image par défaut
it_it: Preparatore immagini di default
pt_pt: Preparador de Imagens por Omissão

source: Default Text Preparer
fr_fr: Préparateur de texte par défaut
it_it: Preparatore testo di default
pt_pt: Preparador do Texto por Omissão

source: Default Extra Credits
fr_fr: Autres Participants par défaut
it_it: Riconoscimenti extra di default
pt_pt: Outros Créditos por Omissão

source: Default Scanner Credit (deprecated)
fr_fr: Participant ayant effectué le scan par défaut (obsolète)
it_it: Riconoscimento scanner di default (deprecato)
pt_pt: Crédito de Digitalização por Omissão (obsoleto)

source: Default Clearance Information
fr_fr: Particularités de la Déclaration de Copyright (Clearance) par défault
it_it: Informazioni clearance di default
pt_pt: Dados de Permissão por Omissão

source: Default Project Comments
fr_fr: Commentaires de Projet par défaut
it_it: Commenti al progetto di default
pt_pt: Comentários do Projecto por Omissão

source: Save Uber Project and Refresh
fr_fr: Sauvegarder l'Uber-Projet et actualiser
it_it: Salva Uber Project e ricarica
pt_pt: Gravar <i>Uber Project</i> e Actualizar

source: Save Uber Project and Create a New Project from this Uber Project
fr_fr: Sauvegarder l' Uber Project et créer un Nouveau Projet à partir de l'Uber Projet
it_it: Salva Uber Project e Crea un nuovo progetto da questo Uber Project
pt_pt: Gravar <i>Uber Project</i> e Criar um Novo Projecto a partir deste <i>Uber Project</i>

source: Save Uber Project and Quit
fr_fr: Sauvegarder et quitter l'Uber-Projet
it_it: Salva Uber Project ed esci
pt_pt: Gravar Uber Project e Sair

source: Save Uber Project and Create New Project
fr_fr: Sauvegarder l'Uber Project et créer un Projet Nouveau
it_it: Salva Uber Project e Crea nuovo progetto
pt_pt: Gravar <i>Uber Project</i> e Criar Novo Projecto

source: Uber Project Error!
fr_fr: Erreur d'Uber-Projet!
it_it: Errore Uber Project!
pt_pt: Erro de <i>Uber Project</i>!

source: Press browser Back button to return, edit, and try again
fr_fr: Cliquez sur le bouton «Précédent» de votre navigateur, éditez et essayez de nouveau
it_it: Clicca sul pulsante Indietro del browser per tornare indietro, modificare e riprovare.
pt_pt: Clique no botão Retroceder do navegador, para voltar, editar e tentar de novo

source: Create a Project from an Uber Project
fr_fr: Créer un projet à partir d'un uber-projet
it_it: Crea un Progetto da un Uber Project
pt_pt: Criar um Projecto de um Uber Project

source: parameter 'project' is invalid: no such project
fr_fr: paramètre «project» est invalide: projet ne trouve pas
it_it: il parametro 'project' non è valido: questo progetto non esiste
pt_pt: o parâmetro 'project' é inválido: não existe tal projecto

source: Project manager is required.
fr_fr: Le Responsable de Projet est obligatoire.
it_it: Specificare manager del progetto.
pt_pt: É necessário indicar um gestor de projecto.

source: Primary Language is required.
fr_fr: Langue principcale est obligatoire.
it_it: Specificare lingua primaria.
pt_pt: É necessário indicar um Idioma Principal.

source: Genre is required.
fr_fr: Genre est obligatoire.
it_it: Il genere è obbligatorio.
pt_pt: É necessário indicar o género.

source: Image Source is required. If the one you want isn't in list, you can propose to add it.
fr_fr: La source d'image est obligatoire. Si celle que vous désirez n'est pas sur la liste, vous pouvez proposer de l'ajouter.
it_it: La fonte immagini è obbligatoria. Se quella che desideri non è sulla lista, puoi proporre di aggiungerla.
pt_pt: A Fonte das Imagens é obrigatória. Se a que deseja não se encontra listada, pode propô-la para ser adicionada.

source: This project is checked out: you must specify a PPer/PPVer
fr_fr: Ce projet est réservé: vous devez préciser un PPer/PPVer
it_it: Questo progetto è riservato a qualcuno: devi specificare un PPer/PPVer
pt_pt: Este projecto foi requisitado: tem de especificar um Pós-Processador/Verificador de Pós-Processamento.

source: Posted Number is required.
fr_fr: Le numéro de publication est obligatoire.
it_it: Specificare numero di pubblicazione.
pt_pt: É necessário indicar o Número de Publicação.

source: Related Uber Project
fr_fr: Associés uber-projet
it_it: Uber Project collegato
pt_pt: <i>Uber Project</i> Relacionado

source: Special Day (optional)
fr_fr: Journée Spéciale (facultatif)
it_it: Giorno Speciale (facoltativo)
pt_pt: Dia Especial (opcional)

source: Extra Credits<br>(to be included in list of names)
fr_fr: Participants supplémentaires<br>(à inclure dans la liste de noms)
it_it: Riconoscimenti aggiuntivi<br>(da includere nella lista dei nomi)
pt_pt: Outros Créditos<br>(a incluir na lista de nomes)

source: %d results returned. Note that some non-book results may not be displayed.
fr_fr: %d résultats obtenus. Notez que certains résultats ne seront pas affichées, s'ils ne correspondent pas à un livre.
it_it: %d risultati ottenuti. Tieni presente che alcuni risultati non-librari possono non comparire.
pt_pt: %d resultados retornados. Tenha em consideração que alguns resultados não referentes a livros podem não ser apresentados.

source: Search Again
fr_fr: Cherchez encore
it_it: Cerca di nuovo
pt_pt: Pesquisar Novamente

source: %s Text
fr_fr: %s Texte

source: The textarea below contains the text from the previous round (%1$s) for %2$s.
fr_fr: La zone de texte ci-dessous contient le texte d'un tour précédent (%1$s) pour %2$s.

source: Originals
fr_fr: Originaux
it_it: Originali
pt_pt: Originais

source: View Text
fr_fr: Voir Texte
it_it: Visualizza testo
pt_pt: Ver Texto

source: View Image
fr_fr: Voir Image
it_it: Visualizza immagine
pt_pt: Ver Imagem

source: Your proposal has been successfully recorded. You will be notified by email once it has been approved.
fr_fr: Votre proposition a été enregistré avec succès. Vous serez notifié par courrier électronique une fois qu'elle a été approuvée.
it_it: La tua proposta è stata registrata. Ti verrà notificato via email non appena sarà approvata.
pt_pt: A sua proposta foi registada com sucesso. Será notificado(a) por e-mail quando for aprovada.

source: Credits Line
fr_fr: Ensemble des participants («credits»)

source: Moving projects from '%1$s' to '%2$s'...
fr_fr: Déplacement de projets de '%1$s' à '%2$s'...
it_it: Spostamento progetti da '%1$s' a '%2$s'...
pt_pt: A mover projectos de '%1$s' para '%2$s'...

source: does not exist.
fr_fr: n'existe pas.
it_it: non esiste.
pt_pt: não existe.

source: Back to the <a href='%s'>project manager</a> page.
fr_fr: Retour à la page du <a href='%s'>responsable de projet</a>.
it_it: Torna alla pagina <a href='%s'>manager del progetto</a>.
pt_pt: Voltar à pagina de <a href='%s'>gestor de projectos</a>.

source: Return to Project Page
fr_fr: Retour à la page du projet
it_it: Torna alla pagina del progetto
pt_pt: Voltar à Página do Projecto

source: Show:
fr_fr: Afficher:
it_it: Mostra:
pt_pt: Mostrar:

source: There is no page with that imagename.
fr_fr: Il n'y a pas de page avec ce nom d'image.
it_it: Nessuna pagina con questo nome immagine.

source: The project is not in a state that allows pages to be cleared.
fr_fr: L'état de ce projet ne permet pas l'effacement de pages.
it_it: Il progetto è in uno stato che non consente la cancellazione di pagine.

source: The page is not in a state that allows it to be cleared.
fr_fr: L'état de page ne permet pas son effacement.
it_it: La pagina è in uno stato che non consente la cancellazione.

source: You are not listed as a project manager. Please contact a <a href='%s'>site manager</a> about resolving this problem.
fr_fr: Vous n'êtes pas répertorié comme un manager de projet. Veuillez contacter a <a href='%s'>manager du site</a> pour résoudre ce problème.

source: Back to <a href='%s'>home page</a>
fr_fr: Retour a la <a href='%s'>page d'accueil</a>
it_it: Torna a <a href='%s'>Pagina Principale</a>
pt_pt: Voltar à <a href='%s'>página principal</a>

source: PM Links
fr_fr: Liens RP

source: Uploaded files will automatically be prefixed with your username and an underscore.
fr_fr: Les fichiers téléchargés seront automatiquement précédé de votre nom d'utilisateur et un soulignement.

source: Manage your uploads folder
fr_fr: Gérer votre dossier de téléchargement

source: Your user permissions do not allow access to this script.
fr_fr: Vos droits d'utilisateur ne vous permettent pas d'accéder à ce script.

source: If you are a Content Provider, please email %s with the subject 'project upload access request' and request access to the 'common' project uploads area in the body of your message.
fr_fr: Si vous êtes Fournisseur de Contenu, veuillez envoyer un e-mail à %s avec en titre «demande d'accès de téléchargement» et demander l'accès aux «téléchargement courant» dans le corps du message.

source: If you are a Missing Pages Provider, please email %s with the subject 'project uploads access request' and request 'self' access in the body of your message.
fr_fr: Si vous êtes un Fournisseur de Pages Manquantes, veuillez envoyer un e-mail à %s avec en titre «demande d'accès de téléchargement» et demander accès «auto» dans le corps du message.

source: This page allows you to manage content in this uploads folder.
fr_fr: Cette page vous permet de gérer le contenu dans ce dossier de téléchargement.

source: Your files are located in a common, shared, area.<br><u>Please take care to avoid affecting other users' files.</u>
fr_fr: Vos fichiers se trouvent dans une section commune et partagée.<br><u>Veuillez prendre soin d'éviter la désorganisation des fichiers des autres utilisateurs.</u>

source: Webserver failed to copy uploaded file from temporary location to upload folder.
fr_fr: Le serveur Web n'a pas pu copier le fichier téléchargé de l'endroit temporaire vers le dossier de téléchargement.

source: Unable to determine status of delete request.
fr_fr: Impossible de déterminer l'état de la demande de suppression.

source: Current file and directory management features
fr_fr: Fichier courant et éléments de gestion de répertoire

source: Browse into subfolders.
fr_fr: Naviguer dans les sous-répertoires.

source: Candidates for Good Words List from Proofreaders
fr_fr: Candidats pour la Liste de Mots Corrects provenant des Relecteurs
it_it: Proposte dei correttori per la lista parole accettate

source: Displayed below are the words that proofreaders have suggested (via the %s button) in the WordCheck interface that have not been already included in the project's Good Words List.
fr_fr: Ci-dessous sont affichés les mots suggérés par les relecteurs (via le bouton %s) dans l'interface de WordCheck, qui ne font pas déjà partie de la Liste de Mots Corrects.
it_it: Elenco di parole suggerite dai correttori (con il pulsante %s) nell'interfaccia WordCheck, che non sono già state incluse nella lista parole accettate del progetto.

source: The results list also shows how many times each word occurs in the project text and how many times each word was suggested by proofreaders.
fr_fr: La liste de résultats montre combien de fois chaque mot figure dans le texte du projet et combien de fois chaque mot a été suggéré par les relecteurs.
it_it: L'elenco dei risultati mostra anche quante volte ogni parola compare nel testo del progetto e quante volte ciascun vocabolo è stato suggerito dai correttori.

source: Works: In Progress / Completed / Total
fr_fr: Travail: En cours / Fini / Total

source: Record is missing a value for Full Name; Display Name used instead.
fr_fr: Il manque une valeur pour Nom Complet; Nom d'Affichage a été utilisé à la place.

source: Image Policies
fr_fr: Politique concernant les Images

source: Image publishing policy is unknown.
fr_fr: La politique sur la publications des images n'est pas connue.

source: Image storage policy is unknown.
fr_fr: La politique en matière de stockage des images est inconnue.

source: See other lists of Ebooks being produced with images from %s:
fr_fr: Voir d'autres listes Électroniques en cours de production avec images de %s:

source: Back to the full listing of all Image Sources
fr_fr: Retour au listing complet de toutes les Sources d'Images
it_it: Torna all'elenco completo di tutte le sorgenti immagini
pt_pt: Voltar à lista completa de todas as Fontes de Imagens
