Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Activate account
de_de: Konto aktivieren
fr_fr: Activer le compte
it_it: Attiva account
pt_pt: Activar conta

source: It appears that the account has already been activated.
de_de: Es scheint, dass dieses Konto bereits aktiviert worden ist.
fr_fr: Il semble que le compte a déjà été activé.
it_it: Sembra che l'account sia già stato attivato.
pt_pt: Aparentemente, a conta já foi activada.

source: (Probably you just clicked the activation link more than once.)
de_de: (Eventuell haben Sie einfach mehr als einmal auf den Aktivierungs-Link geklickt.)
fr_fr: (Vous avez probablement cliqué plusieurs fois sur le lien d'activation.)
it_it: (Probabilmente hai cliccato il link di attivazione più di una volta.)
pt_pt: (Provavelmente clicou na ligação de activação mais do que uma vez.)

source: There should be an introductory email message on its way to you.
de_de: Eine einführende E-Mail-Nachricht sollte auf dem Weg zu Ihnen sein.
fr_fr: Il devrait y avoir un message d'introduction en route pour vous.
it_it: Un messaggio email di benvenuto ti sta per essere inviato.
pt_pt: Foi-lhe enviada uma mensagem de email introdutória.

source: Please enter your username and password in the fields above to login to your account.
de_de: Bitte geben Sie Ihren Benutzernamen und Ihr Passwort in die Felder oben ein, um sich in Ihrem Konto anzumelden.
fr_fr: Veuillez entrer votre nom d'utilisateur et mot de passe dans les champs ci-dessus pour vous connecter.
it_it: Per favore inserisci il tuo nome utente e la tua password nei campi qui sopra per accedere al tuo account.
pt_pt: Por favor, insira o seu nome de utilizador e senha nos campos em cima para aceder à sua conta.

source: There is no account with activation code '%s' waiting to be activated.
de_de: Es gibt kein Konto mit Aktivierungscode „%s“, das auf Aktivierung wartet.

source: For assistance, please contact <a href="%1$s">%2$s</a>.
de_de: Für Unterstützung kontaktieren Sie bitte <a href="%1$s">%2$s</a>.
fr_fr: Pour obtenir de l'aide, veuillez contacter <a href='%1$s'>%2$s</a>.

source: Account creation failed due to inability to register with forum.
de_de: Konto-Erstellung fehlgeschlagen, da es nicht möglich ist, sich im Forum zu registrieren.
fr_fr: La création du compte a échoué en raison de l'impossibilité de s'inscrire au forum.

source: Please include the account activation code %s in your email for assistance.
de_de: Bitte fügen Sie den Konto-Aktivierungscode %s in Ihre E-Mail zur Unterstützung ein.
fr_fr: Veuillez inclure le %s code de création de compte dans votre e-mail demande de l'aide.

source: User %s activated successfully.
de_de: Benutzer %s wurde erfolgreich aktiviert.
fr_fr: L'utilisateur %s activé avec succès.
it_it: L'utente %s è stato attivato.
pt_pt: Utilizador %s activado com sucesso

source: Please check the e-mail being sent to you for further information about %s.
de_de: Bitte prüfen Sie die E-Mail, die Ihnen zugesandt wurde, auf weitere Informationen über %s.
fr_fr: Veuillez consulter le courrier électronique qui vous a été adressé pour plus d'informations sur %s.
it_it: Per favore leggi l'e-mail che ti stiamo inviando per ulteriori informazioni su %s.
pt_pt: Por favor, verifique a sua caixa de correio electrónico para ver a mensagem enviada com mais informação sobre %s.

source: Enter your password below to sign in and start proofreading!!
de_de: Bitte geben Sie unten Ihr Passwort ein, um sich anzumelden und mit dem Korrekturlesen zu beginnen!!
fr_fr: Entrez votre mot de passe ci-dessous pour connecter et de commencer la correction!!
it_it: Inserisci la tua password per accedere e iniziare la correzione!!
pt_pt: Insira a sua senha em baixo para entrar e comece a rever!!

source: ID
de_de: Benutzername

source: Password
de_de: Passwort
fr_fr: Mot de passe
pt_pt: Senha

source: Sign In
de_de: Anmelden
fr_fr: Ouverture de session
it_it: Accedi
pt_pt: Entrar

source: Registration complete
de_de: Registrierung abgeschlossen

source: User %s registered successfully. Please check the e-mail being sent to you for further information about activating your account. This extra step is taken so that no-one can register you to the site without your knowledge.
de_de: Benutzer %s wurde erfolgreich registriert. Bitte prüfen Sie die E-Mail, die an Sie gesendet wurde, auf weitere Informationen zur Aktivierung Ihres Benutzerkontos. Dieser Extra-Schritt ist notwendig, damit niemand Sie ohne Ihr Wissen auf der Webseite registrieren kann.
fr_fr: User %s s'est inscrit avec succès. Dans le courrier qui vous a été adressé, vous trouverez de plus amples informations sur l'activation de votre compte. Cette étape supplémentaire existe pour éviter qu'une autre personne vous inscrive à votre insu.
it_it: Utente %s registrato con successo. Per favore leggi l'e-mail che ti stiamo inviando per ulteriori informazioni circa l'attivazione del tuo account. Questo passaggio viene fatto per evitare che qualcuno ti registri al sito a tua insaputa.
pt_pt: O utilizador %s foi registado com sucesso. Por favor, consulte a mensagem de e-mail que lhe enviámos para mais informações sobre como activar a sua conta. Este passo extra é necessário para que ninguém o possa registar no sítio sem o seu conhecimento.

source: Can not initiate user registration.
de_de: Benutzer-Registrierung kann nicht gestartet werden.
fr_fr: Impossible de lancer la création de compte.
it_it: Impossibnile iniziare la registrazione dell'utente.
pt_pt: Não é possível iniciar registo de utilizador.

source: Create An Account
de_de: Ein Konto Erstellen
fr_fr: Créer un Compte
it_it: Crea un account
pt_pt: Criar Uma Conta

source: Account Registration
de_de: Konto-Registrierung
fr_fr: Inscription du Compte
it_it: Registrazione dell'account
pt_pt: Registo de Conta

source: You already have an account and cannot create another one while logged in.
de_de: Sie haben bereits ein Konto und können kein anderes erstellen, während Sie eingeloggt sind.

source: Thank you for your interest in %s. To create an account, please complete the form below.
de_de: Danke für Ihr Interesse an %s. Um ein Konto anzulegen, füllen Sie bitte das Formular unten aus.
fr_fr: Merci de votre intérêt pour %s. Pour créer un compte, veuillez remplir le formulaire ci-dessous.

source: Registration Hints
de_de: Hinweise zur Registrierung
fr_fr: Conseils d'Inscription
it_it: Suggerimenti per la registrazione
pt_pt: Dicas de Registo

source: Your User Name will be visible to other volunteers and <strong>cannot be changed</strong>. Please choose it carefully.
de_de: Ihr Benutzername wird für andere Freiwillige sichtbar sein und <strong>kann nicht geändert werden</strong>. Bitte wählen Sie ihn sorgfältig.

source: Please ensure that the e-mail address you provide is correct. %s will e-mail a confirmation link for you to follow in order to activate your account.
de_de: Bitte stellen Sie sicher, dass die angegebene E-Mail-Adresse korrekt ist. %s wird Ihnen einen Bestätigungslink zusenden, dem Sie folgen müssen, um Ihr Konto zu aktivieren.
fr_fr: Veuillez vérifier que l'adresse e-mail que vous fournissez est correcte. %s vous fera parvenir un lien par e-mail que vous devez suivre pour activer votre compte.

source: <strong>Before</strong> you submit this form, please add <i>%s</i> to your e-mail contacts list to avoid the activation e-mail being treated as spam.
de_de: <strong>Bevor</strong> Sie dieses Formular abschicken, fügen Sie bitte <i>%s</i> zu Ihren E-Mail-Kontakten hinzu, um zu vermeiden, dass die Aktivierungs-E-Mail als Spam behandelt wird.
fr_fr: <strong>Avant</strong> d'envoyer ce formulaire, veuillez ajouter <i>%s</i> à vos contacts, afin d'éviter que l'e-mail d'activation ne soit traité comme spam.

source: Because this is a test site, you <strong>don't</strong> need to provide an email address and an email <strong>won't</strong> be sent to you. Instead, when you hit the 'Send E-mail ...' button below, the text of the would-be email will be displayed on the next screen. After the greeting, there's a line that ends 'please visit this URL:', followed by a confirmation URL. Copy and paste that URL into your browser's location field and hit return. <strong>Your account won't be created until you access the confirmation link.</strong>
de_de: Da dies eine Test-Seite ist, brauchen Sie <strong>keine</strong> E-Mail-Adresse anzugeben und es wird <strong>keine</strong> E-Mail an Sie geschickt. Stattdessen wird, wenn Sie den „E-Mail Senden ...“-Knopf unten drücken, der Text der vermeintlichen E-Mail auf der nächsten Seite angezeigt. Nach der Begrüßung folgt eine Zeile, die mit „bitte besuchen Sie diese URL:“ endet, gefolgt von einer Bestätigungs-URL. Kopieren Sie diese, fügen die URL in das Adressfeld Ihres Browsers ein, und drücken Sie die Eingabetaste. <strong>Ihr Konto wird nicht erstellt, bis Sie den Aktivierungs-Link besuchen.</strong>
fr_fr: Comme il s'agit d'un site test, vous n'êtes <strong>pas</strong> obligé de fournir une adresse email et vous ne revecrez <strong>pas</strong> de courrier électronique, mais en cliquant sur le bouton «Envoyer e-mail...» ci-dessous, le texte du mail prévu s'affichera sur l'écran suivant. Après la salutation, il y a une ligne qui se termine par «cliquer sur cet URL:», suivie par un URL de confirmation. Copier et coller cet URL dans le champ d'adresse de votre navigateur et cliquer sur la touche «entrée». <strong>Votre compte ne sera pas créé tant que vous n'aurez pas utilisé ce lien de confirmation.</strong>

source: Real Name
de_de: Realer Name
fr_fr: Vrai nom
it_it: Vero nome
pt_pt: Nome Verdadeiro

source: User Name
de_de: Benutzername
fr_fr: Nom d'utilisateur
it_it: Nome utente
pt_pt: Nome de Utilizador

source: Confirm Password
de_de: Passwort Bestätigen
fr_fr: Confirmer le mot de passe
it_it: Conferma Password
pt_pt: Confirmar Senha

source: E-mail Address
de_de: E-Mail-Adresse
fr_fr: Adresse e-mail
it_it: Indirizzo e-mail
pt_pt: Endereço de E-Mail

source: Confirm E-mail Address
de_de: E-Mail-Adresse Bestätigen
fr_fr: Confirmer l'adresse E-mail
it_it: Conferma indirizzo E-mail
pt_pt: Confirmar Endereço de E-mail

source: E-mail Updates
de_de: E-Mail-Benachrichtigungen
fr_fr: Mise à jour E-mail
it_it: Aggiornamenti e-mail
pt_pt: Actualizações por E-Mail

source: Yes
de_de: Ja
fr_fr: Oui
it_it: Sì
pt_pt: Sim

source: No
de_de: Nein
fr_fr: Non
pt_pt: Não

source: How did you hear about us?
de_de: Wie haben Sie von uns erfahren?
fr_fr: D'où nous connaissez-vous?

source: Please select one
de_de: Bitte wählen Sie eine aus
fr_fr: Faites un choix

source: Other, Details
de_de: Andere, Details

source: Send E-Mail required to activate account
de_de: E-Mail senden, die zur Aktivierung des Kontos benötigt wird
fr_fr: Envoyer l'E-mail nécessaire pour activer le compte
it_it: Manda l'E-mail richiesta per attivare l'account
pt_pt: Enviar E-Mail necessário para activar a conta

source: The passwords you entered were not equal.
de_de: Die von Ihnen eingegebenen Passwörter waren nicht identisch.
fr_fr: Les mots de passe que vous avez saisis ne sont pas les mêmes.
it_it: Le password che hai inserito non sono uguali.
pt_pt: As senhas inseridas não são iguais.

source: The e-mail addresses you entered were not equal.
de_de: Die von Ihnen eingegebenen E-Mail-Adressen waren nicht identisch.
fr_fr: Les adresses électroniques que vous avez entrées ne sont pas les mêmes.
it_it: Gli indirizzi e-mail che hai inserito non sono uguali.
pt_pt: Os endereços electrónicos inseridos não são iguais.

source: There is already an account creation request for this email address. Please allow time for the account activation email to arrive in your inbox. It is also a good idea to check your spam folder. If you have not received it within 12 hours, please contact %s to have it re-sent.
de_de: Es gibt bereits eine Anfrage zur Erstellung eines Kontos für diese E-Mail-Adresse. Bitte erlauben Sie etwas Zeit für den Eingang der E-Mail zur Aktivierung des Kontos in Ihrem Posteingang. Es ist auch eine gute Idee, Ihren Spam-Ordner zu kontrollieren. Falls Sie sie nicht innerhalb von 12 Stunden erhalten haben, kontaktieren Sie bitte %s um sie erneut zu senden.

source: You did not completely fill out the form.
de_de: Sie haben das Formular nicht vollständig ausgefüllt.
fr_fr: Vous n'avez pas rempli complètement le formulaire.
it_it: Non hai compilato interamente il modulo.
pt_pt: Não completou o formulário.

source: That user name already exists, please try another.
de_de: Dieser Benutzername existiert bereits, bitte versuchen Sie einen anderen.
fr_fr: Ce nom d'utilisateur existe déjà. Veuillez en choisir un autre.
it_it: Nome utente già utilizzato, provane un altro.
pt_pt: Esse nome de utilizador já existe, por favor tente outro.

source: That username has already been requested. Please try another.
de_de: Dieser Benutzername wurde bereits angefordert. Bitte versuchen Sie einen anderen.
fr_fr: Ce nom d'utilisateur a déjà été demandé. Veuillez en choisir un autre.
it_it: Questo nome utente è già stato richiesto. Per favore prova con un altro.
pt_pt: Esse nome de utilizador já foi atribuído. Por favor, escolha outro.

source: Please tell us how you heard about us.
de_de: Bitte teilen Sie uns mit, wie Sie von uns erfahren haben.

source: You did not supply a username.
de_de: Sie haben keinen Benutzernamen angegeben.
fr_fr: Vous n'avez pas fourni un nom d'utilisateur.

source: You did not supply a password.
de_de: Sie haben kein Passwort angegeben.
fr_fr: Vous n'avez pas fourni de mot de passe.
it_it: Non hai fornito la password.
pt_pt: Não forneceu uma senha.

source: Unable to authenticate. The username/password may be incorrect or your account may be locked.
de_de: Authentifizierung nicht möglich. Benutzername oder Passwort sind vielleicht nicht korrekt oder Ihr Konto könnte gesperrt sein.
fr_fr: Impossible à authentifier. Le nom d'utilisateur ou le mot de passe peut être incorrect ou votre compte peut être bloqué.

source: An unexpected failure occurred, please contact a <a href='%s'>site manager</a>.
de_de: Ein unerwarteter Fehler trat auf, bitte kontaktieren Sie eine/n <a href='%s'>Seiten-Manager/in</a>.

source: You exceeded the maximum number of failed logins. Go <a href='%s'>log into the forums</a> and answer the CAPTCHA. Once you have successfully logged in there, return here and try again.
de_de: Sie haben die maximale Anzahl von fehlgeschlagenen Anmeldungen überschritten. <a href='%s'>Melden Sie sich in den Foren an</a> und lösen das CAPTCHA. Wenn Sie sich dort erfolgreich angemeldet haben, kehren Sie hierher zurück und versuchen es erneut.

source: You are registered with the forum software, but not with %s.
de_de: Sie sind in der Foren-Software registriert, aber nicht in %s.
fr_fr: Le logiciel du forum reconnaît votre inscription, mais %s ne le reconnaît pas.
it_it: Sei registrato presso il forum, ma non su %s.

source: Form submission timeout, go back and try again.
de_de: Zeitüberschreitung bei Formulareingabe, gehen Sie zurück und versuchen es noch einmal.

source: An undefined error occurred while attempting to log you in.
de_de: Ein undefinierter Fehler trat während des Versuchs Sie anzumelden auf.
fr_fr: Une erreur indéfinie s'est produite lors de l'essai de vous connecter.

source: Login Failed
de_de: Anmeldung Fehlgeschlagen
fr_fr: Login échoué
it_it: Accesso fallito
pt_pt: Acesso Falhou

source: Please attempt again to log in above. If problems persist, review the following possible fixes:
de_de: Bitte versuchen Sie noch einmal sich oben anzumelden. Wenn die Probleme weiterbestehen, begutachten Sie die folgenden möglichen Lösungen:
fr_fr: Essayez de vous connecter de nouveau s.v.p. Si le problème persiste, envisagez les solutions suivantes:
it_it: Per favore riprova ad accedere. Se il problema persiste, passa in rassegna le seguenti possibili soluzioni:

source: Register! (Note that this is a test site, and has a separate database from the production site, so you need to register separately.)
de_de: Registrieren! (Beachten Sie, dass dies eine Test-Seite ist, die eine von der Produktions-Seite getrennte Datenbank hat, und Sie sich separat registrieren müssen.)
fr_fr: Inscrivez-vous! (Remarquez qu'il s'agit d'un site d'essai avec une base de données différencte du site de production, donc vous devez vous inscrire séparément.)
it_it: Registrati! (Questo è un sito test e ha un database separato da quello del sito principale, quindi è necessaria una registrazione a parte.)
pt_pt: Registe-se! (Lembre-se que este é um sítio de teste, e tem uma base de dados independente da do sítio de produção, sendo necessário registar-se separadamente.)

source: Type your username in the exact same way as when you registered.
de_de: Tippen Sie Ihren Benutzernamen genau so ein, wie bei der Registrierung.
fr_fr: Tapez votre nom d'utilisateur identique à celui utilisé lors de votre inscription.
it_it: Digita il tuo nome utente esattamente come l'hai inserito in fase di registrazione.
pt_pt: Digite o seu nome de utilizador da mesma forma como quando se registou.

source: <a href='%s'>Reset your password</a>.
de_de: <a href='%s'>Ihr Passwort zurücksetzen</a>.

source: Enable Javascript.
de_de: JavaScript aktivieren.
fr_fr: Autorisez Javascript.
it_it: Abilita Javascript.
pt_pt: Active o Javascript.

source: Accept cookies (at least from us at %s).
de_de: Cookies akzeptieren (zumindest von uns auf %s).
fr_fr: Acceptez les cookies (du moins les nôtres à %s).
it_it: Accetta i cookie (almeno da %s).
pt_pt: Aceite cookies (pelo menos as nossas - %s).

source: Allow popup windows (at least from us at %s).
de_de: Pop-up-Fenster erlauben (zumindest von uns auf %s).
fr_fr: Autorisez les popups (du moins les nôtres à %s).
it_it: Permetti finestre pop-up (almeno da %s).
pt_pt: Permita janelas pop-up (pelo menos as nossas - %s).

source: Ensure your computer's clock is set to the correct date &amp; time.
de_de: Stellen Sie sicher, dass die Uhr Ihres Computers auf das/die korrekte/s Datum & Zeit eingestellt ist.

source: If all of this fails, contact a <a href='%s'>site manager</a>.
de_de: Wenn das alles fehlschlägt, kontaktieren Sie ein/e <a href='%s'>Seiten-Manager/in</a>.

source: Note: This is a testing site, and is not set up to send emails. If you have just registered, the page generated should have had an activation link on the page for you to copy and paste into a new browser tab. If you closed that page and can no longer access the information on it, please contact a <a href='%s'>site manager</a> to solve the problem.
de_de: Hinweis: Dies ist eine Test-Seite, und sie ist nicht dafür eingerichtet, E-Mails zu versenden. Falls Sie sich gerade registriert haben, sollte die generierte Seite einen Aktivierungs-Link angezeigt haben, um diesen zu kopieren und in einem neuen Browser-Tab zu öffnen. Falls Sie diese Seite geschlossen haben und auf die Information auf dieser nicht mehr zugreifen können, kontaktieren Sie bitte eine/n <a href='%s'>Seiten-Manager/in</a>, um dieses Problem zu lösen.

source: Note: If you have just registered, you will need to wait for the welcome mail to arrive to your mailbox. Once it does, please click the activation link to complete the registration (this is to prevent others from signing you up to the site without your knowledge). If you have waited for an hour or so and have still not received any mail from us (please check any spam filters!), it is likely that you misentered your email-address. Please contact a <a href='%s'>site manager</a> to solve the problem.
de_de: Hinweis: Falls Sie sich gerade registriert haben, müssen Sie warten, bis die Begrüßungs-Mail in Ihrem Postfach ankommt. Wenn das geschehen ist, klicken Sie bitte den Aktivierungs-Link um die Registrierung abzuschließen (dies dient dazu, andere daran zu hindern, Sie ohne Ihr Wissen auf der Seite anzumelden). Wenn Sie ungefähr eine Stunde gewartet haben und immer noch keine E-Mail von uns erhalten haben (bitte prüfen Sie alle Spam-Filter!), ist es wahrscheinlich, dass Sie Ihre E-Mail-Adresse falsch eingegeben haben. Bitte kontaktieren Sie ein/e <a href='%s'>Seiten-Manager/in</a>, um das Problem zu lösen.

source: Logout Complete
de_de: Abmeldung Abgeschlossen
fr_fr: Déconnecté
it_it: Uscita conclusa
pt_pt: Até à Próxima

source: Return to DP Home Page.
de_de: Zur DP-Homepage zurückkehren.
fr_fr: Retour à la page d'accueil de DP.
it_it: Torna alla pagina iniziale DP.
pt_pt: Voltar à Página Principal do DP.

source: Login Required
de_de: Anmeldung Erforderlich
fr_fr: Connexion requise

source: The page you requested requires a login. You will be redirected there once you have signed in.
de_de: Die angeforderte Seite erfordert eine Anmeldung. Sie werden dorthin geleitet, sobald Sie sich angemeldet haben.
fr_fr: La page que vous avez demandé nécessite une connexion. Vous y serez redirigé lorsque vous vous êtes authentifié.

source: Use the form above to log in.
de_de: Benutzen Sie das obige Formular, um sich anzumelden.
fr_fr: Utilisez le formulaire si-dessus pour vous connecter.

source: Activity Hub
de_de: Aktivitäts-Zentrale
fr_fr: Centre d'Activités
it_it: Centro attività
pt_pt: Centro de Actividades

source: Welcome to the %1$s Activity Hub. From this page you can view the phases of %1$s production.
de_de: Willkommen in der Aktivitäts-Zentrale von %1$s. Von dieser Seite aus können Sie die Phasen der Produktion auf %1$s sehen.
fr_fr: Bienvenue sur le Centre d'Activités %1$s. A partir de cette page vous pouvez voir les étapes de production %1$s.
it_it: Benvenuto al centro attività %1$s. Da questa pagina puoi vedere le varie fasi in cui si articola la produzione.
pt_pt: Bem-vindo(a) ao Centro de Actividades do %1$s. A partir desta página pode consultar as fases de produção do %1$s.

source: Follow the links to the specific areas of the site.
de_de: Folgen Sie den Links zu den einzelnen Bereichen der Webseite.
fr_fr: Suivez les liens vers les différentes sections du site.
it_it: Seguendo i link potrai accedere alle aree specifiche del sito.
pt_pt: Clique nas ligações para aceder às áreas específicas do sítio.

source: Site Progress Snapshot
de_de: Momentaufnahme des Seitenfortschritts
fr_fr: Image instantanée du Progrès du Site
it_it: Istantanea del lavoro
pt_pt: Estado Geral das Rondas do Sítio

source: The following table provides an overview of what has been happening in the various stages of e-book production since midnight server-time. Current server-time is %s.
de_de: Die folgende Tabelle bietet einen Überblick darüber, was in den verschiedenen Stufen der E-Buch-Produktion seit Mitternacht Server-Zeit passiert ist. Die aktuelle Server-Zeit ist %s.
fr_fr: Le tableau suivant donne une vue d'ensemble du progrès intervenu dans les différentes étapes de notre production depuis minuit, heure serveur. L'heure serveur actuelle est %s.
it_it: La tabella seguente contiene un sommario dell'attività nelle varie fasi della produzione di e-book a partire dalla mezzanotte del server. L'ora corrente del server è %s.
pt_pt: A tabela seguinte fornece uma visão geral do que está a ocorrer nos vários passos da produção de <i>e-books</i> desde a meia-noite (hora do servidor). A hora do servidor actual é %s.
