Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Post-Processing Verification Page
de_de: Nachbearbeitungsprüfungs-Seite
fr_fr: Page de vérification de Post-Processing
it_it: Pagina di Verifica post-produzione
pt_pt: Página de Verificação de Pós-Processamento

source: Upload file for Smooth Reading
de_de: Datei zum Probelesen hochladen

source: This page allows you to upload a fully post-processed file for Smooth Reading. Uploading another version will overwrite the previously uploaded file.
de_de: Diese Seite erlaubt Ihnen, ein vollständig nachbearbeitetes Projekt zum Probelesen hochzuladen. Das Hochladen einer weiteren Version wird die vorher hochgeladene Datei überschreiben.

source: Leave instructions for smooth readers
de_de: Anleitungen für Probeleser hinterlassen

source: This page allows you to upload a smooth read report for the project. One version per user per project is allowed: additional uploads by the same user will overwrite their previous upload.
de_de: Diese Seite erlaubt Ihnen, einen Probelese-Bericht für das Projekt hochzuladen. Eine Version pro Benutzer pro Projekt ist erlaubt: zusätzlich hochgeladene Berichte vom selben Benutzer werden die vorherigen überschreiben.

source: The upload failed.
de_de: Hochladen fehlgeschlagen.
fr_fr: Le téléchargement a échoué.
it_it: Caricamento fallito.
pt_pt: O carregamento falhou.

source: Please go <a href='%s'>back</a> and try uploading the original again or uploading a smaller placeholder instead.
de_de: Bitte gehen Sie <a href='%s'>zurück</a> und versuchen das Original noch einmal hochzuladen oder stattdessen einen kleineren Platzhalter hochzuladen.

source: Return to the %s
de_de: Zurückkehren zu %s

source: File uploaded. Thank you!
de_de: Datei hochgeladen. Vielen Dank!
fr_fr: Ficher téléchargé. Merci!
it_it: File caricato. Grazie!
pt_pt: Ficheiro carregado. Obrigado!

source: Project returned to pool
de_de: Projekt zum Pool zurückgegeben
fr_fr: Projet retourné au pool
it_it: Progetto rimandato al pool
pt_pt: Projecto devolvido à lista

source: This shouldn't happen. No file upload and not returning to pool.
de_de: Das sollte nicht passieren. Datei nicht hochgeladen und nicht zum Pool zurückgegeben.
fr_fr: Ceci ne devrait pas arriver. Fichier non téléchargé et non retourné au pool.
it_it: Questo non dovrebbe succedere. Il file non è caricato e non ritorna nel pool.
pt_pt: Isto não deveria acontecer. Não houve submissão de ficheiro e não está a voltar à lista.

source: Webserver failed to copy uploaded file from temporary location to project directory.
de_de: Der Web-Server konnte die hochgeladene Datei nicht vom temporären Ort in das Projekt-Verzeichnis kopieren.

source: Failed to make backup file.
de_de: Sicherungsdatei anlegen fehlgeschlagen.

source: General
de_de: Allgemein
fr_fr: Général
it_it: Generale
pt_pt: Geral

source: Project managing
de_de: Projektmanagement
fr_fr: Gestion du projet
it_it: Gestione progetti
pt_pt: Gestão de projectos

source: Loading Selected Profile....
de_de: Ausgewähltes Profil laden ...
fr_fr: Chargement du profil sélectionné....
it_it: Carica profilo...
pt_pt: A Carregar Perfil Seleccionado...

source: Profile Selection
de_de: Profil-Auswahl
fr_fr: Sélection de profil
it_it: Seleziona profilo
pt_pt: Selecção de Perfil

source: Delete profile
de_de: Profil löschen
fr_fr: Supprimer le profil
it_it: Elimina il profilo

source: Reloading current tab....
de_de: Aktuellen Tab neu laden....
fr_fr: Rechargement de l'onglet actif....
it_it: Ricarico scheda corrente...cloicc
pt_pt: A recarregar o separador actual...

source: Saving preferences
de_de: Einstellungen speichern
fr_fr: Sauvegarde des préférences
it_it: Salva preferenze
pt_pt: A guardar preferências

source: Personal Preferences
de_de: Persönliche Einstellungen
fr_fr: Préférences personnelles
it_it: Preferenze personali
pt_pt: Preferências Pessoais

source: Click the ? for help on that specific preference.
de_de: Klicken Sie auf das ? für Hilfe zu der jeweiligen Einstellung.
fr_fr: Cliquer sur ? pour obtenir de l'information sur une préférence.

source: Private
de_de: Privat
fr_fr: Privé
it_it: Privato
pt_pt: Privado

source: Warning: The email in your <a href='%s'>forum profile</a> is different.
de_de: Warnung: Die E-Mail-Adresse in Ihrem <a href='%s'>Forums-Profil</a> ist eine andere.
fr_fr: Avertissement: L'e-mail de votre <a href='%s'>profil sur le forum </a> est différent.

source: Please update if necessary to ensure you receive messages as intended.
de_de: Bitte aktualisieren falls notwendig, um sicherzustellen, das Sie Nachrichten wie beabsichtigt erhalten.
fr_fr: Si nécessaire, veuillez effectuer une mise à jour pour que vous receviez les messages comme prévu.

source: Reset Password
de_de: Passwort Zurücksetzen
fr_fr: Réinitialiser le mot de passe
it_it: Cambia password
pt_pt: Criar Nova Senha

source: Left
de_de: Links
fr_fr: Gauche
it_it: Sinistra
pt_pt: Esquerda

source: Right
de_de: Rechts
fr_fr: Droit
it_it: Destra
pt_pt: Direita

source: Default Project Detail Level
de_de: Voreingestellte Projekt-Detailstufe

source: Profile details
de_de: Profil-Details

source: Enhanced
de_de: Erweitert
fr_fr: Étendu
it_it: Avanzata
pt_pt: Melhorado

source: % of browser width
de_de: % der Browser-Breite
fr_fr: % de la largeur du navigateur
it_it: % della larghezza browser
pt_pt: % da largura do navegador

source: % of browser height
de_de: % der Browser-Höhe
fr_fr: % de la hauteur du navigateur
it_it: % dell'altezza browser
pt_pt: % da altura do navegador

source: characters
de_de: Zeichen
fr_fr: caractères
it_it: caratteri
pt_pt: caracteres

source: Save Preferences
de_de: Einstellungen Speichern
fr_fr: Sauvegarder les préférences
it_it: Salva preferenze
pt_pt: Guardar Preferências

source: Save Preferences and Quit
de_de: Einstellungen Speichern und Beenden
fr_fr: Sauvegarder les préférences et quitter
it_it: Salva preferenze ed esci
pt_pt: Guardar Preferências e Sair

source: Save as New Profile
de_de: Als Neues Profil Speichern
fr_fr: Sauvegarder comme nouveau profil
it_it: Salva nuovo profilo
pt_pt: Guardar como Novo Perfil

source: Save as New Profile and Quit
de_de: Als Neues Profil Speichern und Beenden
fr_fr: Sauvegarder comme nouveau profil et quitter
it_it: Salva nuovo profilo ed esci
pt_pt: Guardar como Novo Perfil e Sair

source: Delete this Profile
de_de: Dieses Profil löschen
fr_fr: Supprimer ce Profil
it_it: Elimina questo profilo

source: All Projects
de_de: Alle Projekte
fr_fr: Tous les projets
it_it: Tutti i progetti
pt_pt: Todos os Projectos

source: Available Projects
de_de: Verfügbare Projekte

source: Active Projects
de_de: Aktive Projekte
fr_fr: Projets Actifs
it_it: Progetti attivi
pt_pt: Projectos Activos

source: Default PM Page
de_de: Standard-PM-Seite
fr_fr: Page RP par défaut
it_it: Pag. PM di default
pt_pt: Página por Omissão do PM

source: Automatically watch your project threads
de_de: Ihre Projektdiskussionen automatisch beobachten
fr_fr: Surveiller automatiquement le forum de vos projets
it_it: Ricevi notifiche della discussione dei tuoi progetti
pt_pt: Vigiar automaticamente os tópicos do seu projecto

source: Automatically send your projects to the post-processing pool
de_de: Ihre Projekte automatisch zum Nachbearbeitungs-Pool schicken
fr_fr: Envoyer vos projets automatiquement au pool des post-processing
it_it: Invia automaticamente i tuoi progetti al pool post-produzione
pt_pt: Enviar automaticamente os seus projectos para a lista de pós-processamento

source: There is no account with the id '%s' waiting to be activated.
fr_fr: Il n'y a pas de compte avec l'identifiant «%s» en attente d'activation.
it_it: Non esiste account con l'id '%s' in attesa di essere attivato.
pt_pt: Não existe nenhum conta com o id '%s' a aguardar activação.

source: User %s Registered Successfully
fr_fr: L'utilisateur %s s'est inscrit avec succès
it_it: Utente %s registrato con successo
pt_pt: Utilizador %s Registado com Sucesso

source: Please choose your User Name carefully. It will be visible to other users and cannot be changed. We suggest that you don't use your e-mail address as a User Name since e-mail addresses can change, and you may not want to make that address viewable.
fr_fr: Veuillez choisir avec soin votre Nom d'Utilisateur. Il sera visible des autres utilisateurs, et ne peut être modifié. Nous vous conseillons de ne pas choisir votre adresse e-mail comme Nom d'Utilisateur: ces adresses peuvent changer, et vous ne souhaitez peut-être pas montrer la vôtre.

source: <a href='%s'>Reset</a> your password.
fr_fr: <a href='%s'>Recomposez</a> votre mot de passe.
it_it: <a href='%s'>Reimposta</a> la tua password.
pt_pt: <a href='%s'>Reponha</a> a sua senha.

source: Caching set to off (or: refresh page every visit).
fr_fr: Désactivez la mise en cache (ou: activez rafraîchir la page à chaque visite).
it_it: Non usare la cache (oppure: ricarica la pagina a ogni visita).
pt_pt: Desligue a Cache (ou: actualize a página a cada visita).

source: Ensure your PC clock is set to the correct date &amp; time.
fr_fr: Veillez à ce que l'horloge de votre PC affiche la date et l'heure correctes.
it_it: Assicurati che l'orologio del tuo PC sia impostato su data e ora corrette.
pt_pt: Certifique-se que o relógio do seu PC está com a data &amp; hora correctas.

source: You are eligible to work in this activity
fr_fr: Vous remplissez les conditions pour faire ce travail
it_it: Sei autorizzabile a questa attività
pt_pt: É elegível para trabalhar nesta actividade

source: Welcome
fr_fr: Bienvenue
it_it: Salve
pt_pt: Boas vindas

source: Site Concept
fr_fr: Concept du site
it_it: Concetto del sito
pt_pt: Conceito do Sítio

source: Distributed Proofreaders provides a web-based method to ease the conversion of Public Domain books into e-books. By dividing the workload into individual pages, many volunteers can work on a book at the same time, which significantly speeds up the creation process.
fr_fr: «Distributed Proofreaders» offre une méthode basée sur l'Internet, facilitant la transformation des livres qui sont dans le domaine public en livres électroniques. En distribuant la charge de travail sur des pages individuelles, plusieurs bénévoles peuvent travailler sur le livre en même temps, ce qui accélère considérablement le processus de création.
it_it: Distributed Proofreaders fornisce un metodo su base web per facilitare la conversione di libri di Dominio Pubblico in e-book. Suddividendo il carico di lavoro in singole pagine, molti volontari possono lavorare in contemporanea su un libro, il che rende significativamente più veloce il processo di creazione.
pt_pt: O Distributed Proofreaders fornece um método de base Web para facilitar a conversão de livros no Domínio Público em <i>e-books</i> (livros digitais). Dividir o trabalho em páginas individuais, possibilita que muitos voluntários trabalhem o mesmo livro ao mesmo tempo, o que acelera significativamente o processo de criação.

source: During proofreading, volunteers are presented with a scanned page image and the corresponding OCR text on a single web page. This allows the text to be easily compared to the image, proofread, and sent back to the site. A second volunteer is then presented with the first volunteer's work and the same page image, verifies and corrects the work as necessary, and submits it back to the site. The book then similarly progresses through a third proofreading round and two formatting rounds using the same web interface.
fr_fr: Pendant la relecture, le bénévole découvre une page avec une image scannée, ainsi que le texte OCR, sur la même page Web, permettant une comparaison facile entre le texte et l'image, des corrections, et le retour de la page corrigée au site. Ensuite, un deuxième bénévole voit la même image scannée et la page telle que le premier l'a corrigée. Il vérifie et corrige, si nécessaire, le travail et le renvoie sur le site. Le livre traverse ensuite un troisième tour de relecture, puis deux tours de formatage tout en utilisant la même interface Web.

source: Once all the pages have completed these steps, a post-processor carefully assembles them into an e-book, optionally makes it available to interested parties for 'smooth reading', and submits it to the Project Gutenberg archive.
fr_fr: Lorsque toutes les pages ont complété ces étapes, un Post-Processor les assemble avec soin en un livre électronique, le propose éventuellement à ceux qui souhaitent effectuer la lRelecture Attentive et le présente aux archives du Projet Gutenberg.
it_it: Dopo che tutte le pagine hanno completato questi passaggi, un post-produttore le riunisce in un e-book, che volendo può essere reso disponibile a chi è interessato per la "rilettura", e viene poi inviato all'archivio del Project Gutenberg.
pt_pt: Quando todas as páginas tiverem concluído estes passos, um pós-processador reúne-as cuidadosamente num <i>e-book</i>. Opcionalmente disponibiliza-o aos interessados para 'leitura suave', e envia-o para o arquivo do Projecto Gutenberg.

source: How You Can Help
fr_fr: Voici Comment Vous Pouvez Aider
it_it: Come puoi aiutarci
pt_pt: Como Pode Ajudar

source: <a href='%s'>Register</a> with the site as a volunteer
fr_fr: <a href='%s'>S'inscrire</a> sur le site comme bénévole

source: and/or
fr_fr: et/or

source: <a href='%s'>Donate</a> to the Distributed Proofreaders Foundation.
fr_fr: <a href='%s'>Faire un Don</a> à la Distributed Proofreaders Foundation.

source: Registered volunteers may contribute to Distributed Proofreaders in several ways including proofreading, "smooth reading" pre-released e-books to check for errors, managing projects, providing content, or even helping develop improvements to the site. Volunteers may also join other members of our community in our forums to discuss these and many other topics.
fr_fr: Les bénévoles inscrits peuvent contribuer à Distributed Proofreaders de plusieurs façons: relire et corriger des documents, trouver des erreurs oubliées dans les livres électroniques disponibles en "Relecture Attentive", devenir Responsable de Projet ou Fournisseur de Contenu, et même aider au développement pour perfectionner le site. Le bénévoles peuvent également se joindre aux autres membres de notre communauté dans nos forums pour discuter de ces sujets et d'autres.

source: Volunteering at Distributed Proofreaders
fr_fr: Travailler bénévolement sur Distributed Proofreaders

source: It's easy to volunteer at Distributed Proofreaders. Simply <a href='%s'>register as a volunteer</a>. Once you've confirmed your registration by e-mail, you'll receive an introductory e-mail with basic instructions on how to log in and use the site. Then, you're ready to sign in and start learning to proofread or visit the smooth reading page to pick an e-book to read! Wherever you go, you'll find lots of information to help you get started.
fr_fr: Il est facile de devenir bénévole sur Distributed Proofreaders. Il suffit de <a href='%s'> vous inscrire comme bénévole</a>. Dès que vous aurez confirmé votre inscription par e-mail, vous recevrez un e-mail d'introduction avec des instructions de base sur la connexion et l'utilisation du site. Vous êtes alors prêt à commencer votre apprentissage de relecture ou à consulter la page de Relecture Attentive pour choisir un livre électronique à relire! Quoique vous fassiez, vous trouverez beaucoup de renseignements pour vous aider à démarrer.

source: Please try our <a href='%s'>Walkthrough</a> for a preview of the steps involved when proofreading on this site.
fr_fr: Essayez notre <a href='%s'>Parcours Guidé</a> pour un aperçu des étapes de relecture sur ce site.

source: There is no commitment expected on this site beyond the understanding that you do your best. Spend as much or as little time as you like. We encourage you to proofread at least a page a day and/or smooth read a book as often as your time allows, but it's entirely up to you.
fr_fr: Étant entendu que vous faites de votre mieux, aucun autre engagement n'est attendu sur ce site. Passez-y le temps que vous voulez. Nous vous encourageons à lire au moins une page par jour et/ou faire la Relecture Attentive d'un livre dans la mesure où votre emploi du temps le permet, mais c'est entièrement à vous de décider.

source: We hope you will join us in our mission of "preserving the literary history of the world in a freely available form for everyone to use."
fr_fr: Nous espérons que vous vous joindrez à nous pour nous aider dans notre mission: "préserver l'histoire littéraire du monde de façon qu'elle soit librement disponible pour tous."

source: Distributed Proofreaders regrets that we are unable to verify court-ordered community service because our system cannot adequately record time spent participating.
fr_fr: Distributed Proofreaders regrette d'être dans l'impossibilité de vérifier tout travail d'intérêt général ordonné par les tribunaux, car notre système ne note pas de façon adéquate le temps consacré à la participation à nos projets.

source: Current Progress
fr_fr: Progrès actuel
it_it: Progresso attuale
pt_pt: Estado Actual

source: Our community of proofreaders, project managers, developers, etc. is composed entirely of volunteers.
fr_fr: Notre communauté de relecteurs, responsables de projet, développeurs, etc. est composée entièrement de bénévoles.
it_it: La nostra comunità di correttori, manager di progetto, sviluppatori, ecc. è composta esclusivamente da volontari.
pt_pt: A nossa comunidade de revisores, gestores de projecto, programadores, etc. é composta inteiramente por voluntários.

source: %s active users in the past twenty-four hours.
fr_fr: %s utilisateurs actifs au cours des dernières vingt-quatre heures.
it_it: %s utenti attivi nelle ultime ventiquattr'ore.
pt_pt: %s utilizadores activos nas últimas vinte e quatro horas.

source: %1$s active users in the past %2$d days.
fr_fr: %1$s utilisateurs actifs dans les %2$d derniers jours.

source: Questions or comments? Please contact us at <a href="%1$s">%2$s</a>.
fr_fr: Questions ou commentaires? Veuillez nous contacter à <a href='%1$s'>%2$s</a>.

source: Scanning FAQ
fr_fr: FAQ concernant les scans

source: WordCheck FAQ
fr_fr: FAQ pour WordCheck
it_it: FAQ di Wordcheck
pt_pt: FAQ do WordCheck

source: Mentoring
fr_fr: L'activité de Mentor

source: Project Gutenberg
fr_fr: Projet Gutenberg

source: Project Gutenberg FAQ
fr_fr: FAQ du Projet Gutenberg

source: Feeds SDK
fr_fr: Flux d'ensemble d'outils d'aide à la programmation

source: Select a font from the list below to see a sample text in the desired font compared to the sample text in DPCustomMono2.
fr_fr: Sélectionnez une police sur la liste ci-dessous pour voir un exemple de texte, avec la police désirée, comparé à un exemple avec DPCustomMono2.
it_it: Seleziona un font dalla lista qui sotto per applicarlo al testo di esempio e confrontarlo con DPCustomMono2.
pt_pt: Seleccione uma fonte da lista abaixo para ver um exemplo de texto nessa fonte, comparando-a com um exemplo de texto em DPCustomMono2.

source: Selected Font (%s)
fr_fr: Police sélectionnée (%s)
it_it: Font selezionato (%s)
pt_pt: Fonte Seleccionada (%s)

source: Name
fr_fr: Nom
it_it: Nome
pt_pt: Nome

source: <p>This setting controls who is able to see your statistics.</p> <ul> <li><b>Public:</b> Everyone.</li> <li><b>Private:</b> Only registered users.</li> <li><b>Anonymous:</b> Only you.</li> </ul>
fr_fr: <p>Ce paramètre gère qui peut voir vos statistiques</p> <ul> <li><b>Public:</b> Tout le monde.</li> <li><b>Privé:</b> Uniquement les bénévoles inscrits.</li> <li><b>Anonyme:</b> Vous seul.</li> </ul>

source: <p>This setting determines which proofreading interface you prefer.</p> <p>The Standard Interface is the default and is designed to work with very minimal browser requirements.</p> <p>The Enhanced Interface has additional tools and features which are not present in the Standard Interface and may require more a recent browser for complete functionality.</p> <p>Both interfaces require a frames and JavaScript enabled browser as a minimum.</p>
fr_fr: <p>Ce paramètre détermine l'interface de lecture que vous préférez.</p> <p>L'interface Standard est celle par défaut et est conçue de telle sorte que le navigateur soit sollicité au minimum.</p> <p>L'interface étendue comporte des outils et fonctions supplémentaires qui n'existent pas dans l'Interface Standard et ne peuvent convenir qu'à un navigateur récent pour fonctionner parfaitement.</p> <p>Le deux interfaces nécessitent un navigateur dans lequel, au minimum, les cadres et Java script, sont activés.</p>

source: Interface Layout
fr_fr: Mise en page de l'interface
it_it: Orientamento interfaccia
pt_pt: Apresentação da Interface

source: Image Zoom
fr_fr: Zoom Image
it_it: Zoom immagine
pt_pt: Escala da Imagem

source: <p>This setting specifies a default zoom percentage for the image width of the page image.</p>
fr_fr: <p>Ce paramètre spécifie un pourcentage de zoom pour la largeur de la page de l'image.</p>

source: <p>This field displays the name of the current profile, and can be edited to create a new profile.</p> <p>Entering a new name and and clicking 'Save as New Profile' will save a new profile with that name.</p> <p>A maximum of 10 profiles can be saved.</p>
fr_fr: <p>Ce champ montre le nom du profil actuel et peut être modifié pour créer un profil nouveau.</p> <p> La saisie d'un nouveau nom et un clic sur 'Sauvegarder comme Profil Nouveau' sauvegarde un nouveau profil avec le nom choisi.</p> <p> On peut sauvegarder un maximum de 10 profils.</p>

source: Team Name
fr_fr: Nom de l'équipe
it_it: Nome team
pt_pt: Nome da Equipa

source: %1$s may also invite you by e-mail to vote in periodic Board Trustee elections and could contact you for site-related purposes authorized by %1$s management.
fr_fr: %1$s peut aussi vous inviter, par e-mail, à voter lors de l'élection périodique des Membres du Conseil d'Administration, et vous contacter à des fins en lien avec le site, autorisées par la direction de %1$s.

source: E-mail Address: Your e-mail address will be accessible only to our site administrators unless you make it available to other volunteers yourself, either by telling them or sending email to them from your email client.
fr_fr: Adresse e-mail: seuls les administrateurs du site auront accès à votre adresse e-mail, à moins que vous ne la divulguiez vous-même à d'autres bénévoles, soit en la leur fournissant, soit en leur envoyant un e-mail depuis votre boîte mail.

source: In addition, volunteers delegated to an evaluation or mentoring role will be able to review the work performed under your User Name.
fr_fr: En outre, les bénévoles auxquels il a été confié une tâche d'évaluateur ou de mentor pourront vérifier le travail fait sous votre Nom d'Utilisateur.

source: You have the option to make your %s statistics (Information normally viewable on the Statistics General page such as the number of pages you have proofread, when you were last on the site, etc.) private so that only registered users can see them, public so that anyone including non-registered visitors can see them, or anonymous so that only you and site administrators can see them.
fr_fr: Vos statistiques personnelles chez %s (votre nombre de pages relues, votre dernière connexion au site, etc.) sont, normalement, visibles sur la page des Statistiques Générales. Vous pouvez choisir de les rendre privées (seuls les utilisateurs inscrits peuvent les voir), publiques (visibles par tous, y compris les non inscrits), ou anonymes (visibles uniquement par vous-même et par les administrateurs du site).
