Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Difference for page %s with formatting removed
de_de: Unterschied für Seite %s mit entfernter Formatierung

source: Difference for page %s
de_de: Unterschied für Seite %s
fr_fr: Différence pour la page %s
it_it: Differenze per la pagina %s
pt_pt: Diferenças na página %s

source: Compare with formatting
de_de: Mit Formatierung vergleichen

source: Jump to
de_de: Springe zu
fr_fr: Faites un saut vers
it_it: Vai a
pt_pt: Ir para

source: Proofreader previous
de_de: Vorherige/r Korrekturleser/in
fr_fr: Relecteur précédent
it_it: Correttore precedente

source: Proofreader next
de_de: Nächste/r Korrekturleser/in
fr_fr: Relecteur Suivant
it_it: Correttore seguente

source: Skip empty diffs
de_de: Überspringe leere Diffs

source: Primary
de_de: Primär

source: Secondary
de_de: Sekundär
fr_fr: Secondaire

source: Special Days Info
de_de: Besondere Tage-Info
fr_fr: Information sur les jours spéciaux
it_it: Informazioni sui giorni speciali
pt_pt: Informações Sobre Dias Especiais

source: Birthday/Otherday: (month)
de_de: Geburtstag/Anderer Tag: (Monat)
fr_fr: Anniversaire/Autre jour: (mois)
it_it: Compleanno/Altro giorno: (mese)
pt_pt: Aniversário/Outro Dia: (mês)

source: (day)
de_de: (Tag)
fr_fr: (jour)
it_it: (giorno)
pt_pt: (dia)

source: Details of Image Sources
de_de: Details der Bildquelle
fr_fr: Particularités des sources d'images
it_it: Dettagli sorgenti immagini
pt_pt: Detalhes das Fontes de Imagens

source: Select One
de_de: Eine Auswählen

source: How To Use A Biography
de_de: Wie Eine Biografie Zu Benutzen Ist
fr_fr: Comment utiliser une biographie
it_it: Come usare una biografia
pt_pt: Como Utilizar Uma Biografia

source: Edit Pages Confirmation
de_de: Seitenänderungs-Bestätigung
fr_fr: Confirmation de la modification des pages
it_it: Conferma modifica pagine

source: You did not select any pages.
de_de: Sie haben keine Seiten ausgewählt.
fr_fr: Vous n'avez sélectionné aucune page.
it_it: Non hai scelto alcuna pagina.
pt_pt: Não seleccionou nenhuma página.

source: You requested that each page have the effects of its current round be cleared.
de_de: Sie verlangten, dass die Effekte der aktuellen Runde für jede Seite gelöscht werden.
fr_fr: Vous avez demandé que les effets du tour actuel soient effacés sur chaque page.
it_it: Hai chiesto che da ogni pagina siano rimossi gli effetti del turno corrente.

source: You requested that each page be deleted.
de_de: Sie haben verlangt, dass jede Seite gelöscht wird.
fr_fr: Vous avez demandé l'élimination de chaque page.
it_it: Hai chiesto che ogni pagina sia cancellata.

source: success
de_de: Erfolg
fr_fr: réussi
it_it: riuscito

source: You selected the following page(s):
de_de: Sie haben folgende Seite(n) ausgewählt:
fr_fr: Vous avez sélectionné les pages suivantes du projet:
it_it: Hai scelto la/le pag. seguente/i:
pt_pt: Seleccionou a(s) seguinte(s) página(s):

source: Do it
de_de: Ausführen
fr_fr: Faites le
it_it: OK.
pt_pt: Executar

source: Save and Go To Project
de_de: Speichern und Zum Projekt Gehen
fr_fr: Sauvegarder et Aller sur Projet
it_it: Salva e vai al progetto
pt_pt: Guardar e Ir Para o Projecto

source: Save and Go To PM Page
de_de: Speichern und Zur PM-Seite Gehen
fr_fr: Sauvegarder et Aller sur page RP
it_it: Salva e va alla Pagina del PM
pt_pt: Guardar e Ir Para a Página PM

source: Good Words List
de_de: Liste Gültiger Wörter
fr_fr: Liste de Mots Corrects
it_it: Lista parole accettate
pt_pt: Lista de Boas Palavras

source: Bad Words List
de_de: Liste Ungültiger Wörter
fr_fr: Liste de Mots Douteux
it_it: Lista parole dubbie
pt_pt: Lista de Más Palavras

source: Refresh Word Lists
de_de: Wortlisten aktualisieren
fr_fr: Rafraîchir les listes de mots
it_it: Aggiorna le liste delle parole
pt_pt: Actualizar Listas de Palavras

source: Edit project information
de_de: Projekt-Informationen bearbeiten
fr_fr: Éditer les informations sur le projet
it_it: Modifica le informazioni sul progetto
pt_pt: Editar informação do projecto

source: There are no pages associated with this project.
de_de: Es sind keine Seiten mit diesem Projekt verbunden.
fr_fr: Il n'y a pas de pages associées à ce projet.
it_it: Non ci sono pagine associate a questo progetto.
pt_pt: Não existem páginas associadas a este projecto.

source: WordCheck Tools and Reports
de_de: WordCheck-Werkzeuge und -Berichte
fr_fr: Outils et Rapports de WordCheck
it_it: Strumenti e Rapporti di Wordcheck
pt_pt: Ferramentas e Relatórios de WordCheck

source: Ad Hoc Word Details
de_de: Details zu Ad-hoc Wörtern
fr_fr: Données sur les Mots Ad Hoc
it_it: Dettaglio parole ad hoc

source: Show details for ad hoc words
de_de: Zeige Details zu ad-hoc Wörtern
fr_fr: Montrez les infos pour les mots ad hoc
it_it: Mostra dettagli per parole specifiche
pt_pt: Mostrar detalhes para palavras ad hoc

source: WordCheck Statistics
de_de: WordCheck-Statistiken
fr_fr: Statistiques WordCheck
it_it: Statistiche di Wordcheck
pt_pt: Estatísticas de WordCheck

source: Show WordCheck flagged word statistics
de_de: Statistiken für von WordCheck markierte Wörter zeigen
fr_fr: Montrez les statistiques des mots marqués par WordCheck
it_it: Mostra le statistiche delle parole segnalate da Wordcheck
pt_pt: Mostrar estatísticas de palavras sinalizadas pelo WordCheck

source: WordCheck Usage
de_de: WordCheck-Verwendung
fr_fr: WordCheck utilisation
it_it: Uso di Wordcheck
pt_pt: Utilização de WordCheck

source: Show WordCheck interface usage
de_de: Zeige Verwendung der WordCheck-Oberfläche
fr_fr: Montrer l'utilisation de l'interface de WordCheck
it_it: Mostra l'uso dell'interfaccia WordCheck
pt_pt: Mostrar utilização da interface do WordCheck

source: Word List Suggestion Tools
de_de: Vorschlagwerkzeuge für Wortlisten
fr_fr: Outils de Suggestions concernant la Liste de Mots
it_it: Strumenti per il suggerimento alla Lista delle parole
pt_pt: Ferramentas de Sugestão de Lista de Palavras

source: Words that WordCheck would currently flag:
de_de: Wörter, die WordCheck zur Zeit markieren würde:
fr_fr: Les mots que WordCheck marquerait actuellement:
it_it: Parole che Wordcheck segnala in questo momento:
pt_pt: Palavras que o WordChack iria actualmente sinalizar:

source: Display
de_de: Anzeigen
fr_fr: Afficher
it_it: Mostra
pt_pt: Mostrar

source: Suggestions from proofreaders:
de_de: Vorschläge von Korrekturlesern:
fr_fr: Suggestions des relecteurs:
it_it: Suggerimenti dai correttori:
pt_pt: Sugestões de revisores:

source: Words in the Site's Possible bad words file:
de_de: Wörter in der Mögliche Negativwörter-Datei der Seite:
fr_fr: Mots dans le fichier des Mots Potentiellement Douteux du Site:
it_it: Parole nel file delle Parole probabilmente sbagliate del sito:
pt_pt: Palavras no ficheiro de possíveis más palavras do Sítio:

source: Suggestions from diff analysis:
de_de: Vorschläge aus der Analyse der Diffs:
fr_fr: Suggestions de l'analyse des différences:
it_it: Suggerimenti dall'analisi delle differenze:
pt_pt: Sugestões a partir da análise de diferenças:

source: Project Dictionary - Word Lists
de_de: Projekt-Wörterbuch - Wortlisten
fr_fr: Dictionnaire du Projet - Liste de Mots
it_it: Dizionario del progetto - Liste delle parole
pt_pt: Dicionário do Projecto - Listas de Palavras

source: See the %s for more information on word lists.
de_de: Siehe die %s um mehr Informationen über Wortlisten zu erhalten.
fr_fr: Voir la %s pour plus d'informations sur les listes de mots.
it_it: Vedi il %s per maggiori informazioni sulle liste delle parole.
pt_pt: Consulte as %s para mais informação sobre as listas de palavras.

source: Edit a Project
de_de: Projekt bearbeiten
fr_fr: Éditer un projet
it_it: Modifica un Progetto
pt_pt: Editar um Projecto

source: Create a Project from a MARC Record
de_de: Neues Projekt aus MARC-Datensatz Erstellen
fr_fr: Créer un projet à partir d'un MARC Record
it_it: Crea un Progetto dalla catalogazione MARC
pt_pt: Criar um Projecto a partir de um Registo MARC

source: Create a Project
de_de: Projekt Erstellen
fr_fr: Créer un projet
it_it: Crea un progetto
pt_pt: Criar um Projecto

source: Clone a Project
de_de: Projekt Klonen
fr_fr: Cloner un projet
it_it: Clona un Progetto
pt_pt: Clonar um Projecto

source: parameter '%s' is invalid
de_de: Parameter „%s“ ist ungültig

source: No Matches
de_de: Keine Übereinstimmungen
fr_fr: Pas de résultats
it_it: Nessuna corrispondenza
pt_pt: Sem Resultados

source: parameter '%s' is empty
de_de: Parameter „%s“ ist leer

source: At least one Character Suite is required.
de_de: Mindestens ein Zeichen-Satz wird benötigt.

source: PG etext number is required.
de_de: PG E-Text-Nummer wird benötigt.

source: %s username only.
de_de: nur %s Benutzername.
fr_fr: Seul un nom d'utilisateur %s.
it_it: %s solo nome utente.
pt_pt: Indique apenas um nome de utilizador do %s.

source: Beginner
de_de: Anfänger
fr_fr: Débutant
it_it: Principiante
pt_pt: Principiante

source: Optionally reserve for a PPer. %s username only.
de_de: Optional für einen PPer reservieren. Nur %s Benutzername.
fr_fr: Retenu en option pour un PPer, nom d'utilisateur %s seulement.
it_it: Facoltativamente riservato per un PPer. %s solo nome utente.
pt_pt: Opcionalmente reserve para um PP. Indique apenas um nome de utilizador do %s.

source: %s user who scanned or harvested the images.
de_de: %s Benutzer, der die Bilddateien gescannt oder von einer Bildquelle geladen hat.
fr_fr: %s utilisateur qui scannés ou les images récoltées.
it_it: %s utente che ha fatto la scansione o raccolta delle immagini.
pt_pt: Utilizador do %s que digitalizou ou obteve as imagens.

source: %s user who prepared the text files.
de_de: %s Benutzer, der die Textdateien vorbereitet hat.
fr_fr: %s utilisateur qui ont préparé les fichiers texte.
it_it: %s utente che ha preparato i file di testo.
pt_pt: Utilizador do %s que preparou os ficheiros de texto.

source: Extra Credits<br>(to be included in list of names--no URLs)
de_de: Zusätzliche Nennungen<br>(der Namensliste hinzuzufügen--keine URLs)

source: Scanner Credit (deprecated)
de_de: Scanner-Nennung (veraltet)
fr_fr: Participant ayant effectué le scan (obsolète)
it_it: Riconoscimento per lo scanner (deprecato)
pt_pt: Crédito de Digitalização (obsoleto)

source: Project Dictionary
de_de: Projekt-Wörterbuch
fr_fr: Projet de Dictionnaire
it_it: Dizionario del progetto
pt_pt: Dicionário do Projecto

source: The Guidelines give detailed instructions for working in this round.
de_de: Die Richtlinien geben detaillierte Anweisungen über die Arbeit in dieser Runde.
fr_fr: Les Directives de Relecture et de Correction donnent des instructions détaillées pour travailler dans ce tour.
it_it: Le Regole di Correzione danno istruzioni dettagliate per lavorare in questo round.
pt_pt: As regras fornecem instruções detalhadas relativamente ao trabalho desta ronda.

source: Preview Project
de_de: Projekt-Vorschau

source: This is a preview of your project and roughly how it will look to the proofreaders.
de_de: Dies ist eine Vorschau Ihres Projekts und wie es ungefähr für die Korrekturleser aussehen wird.
fr_fr: Ceci est un aperçu de votre projet et montre grosso modo ce que les correcteurs verront.
it_it: Questa è un'anteprima del tuo progetto che mostra più o meno come apparirà ai correttori.

source: Title (wide)
de_de: Title (weit)

source: Title (narrow)
de_de: Titel (eng)

source: Author name (personal)
de_de: Autoren-Name (persönlich)

source: Author name (all)
de_de: Autoren-Name (alle)

source: Publisher
de_de: Herausgeber
fr_fr: L'éditeur
it_it: Editore
pt_pt: Editora

source: Publication Year (eg: 1912)
de_de: Veröffentlichungsjahr (z.B.: 1912)
fr_fr: Année de publication (e.g.: 1912)
it_it: Anno di pubblicazione (es. 1912)
pt_pt: Ano de Publicação (ex: 1912)

source: PHP is not compiled with YAZ support. Please do so and try again.
de_de: PHP Code wurde nicht mit YAZ Unterstützung kompiliert. Bitte tun Sie dies und versuchen es erneut.
fr_fr: PHP n'est pas compilé avec le support YAZ. Veuillez le faire et essayer de nouveau.
it_it: Il PHP non è compilato con supporto YAZ. Per favore provvedi e riprova.
pt_pt: PHP não foi compilado com o suporte de YAZ. Por favor corrija e tente de novo.

source: Until you do so, click <a href='%s'>here</a> for creating a new project.
de_de: Solange Sie dies nicht getan haben, klicken Sie <a href='%s'>hier</a> um ein neues Projekt anzulegen.
fr_fr: Jusqu'à ce que vous le fassiez, cliquez <a href='%s'>ici</a> pour creér un nouveau projet.
it_it: Finché non avrai provveduto a farlo, clicca <a href='%s'>qui</a> per creare un nuovo progetto.
pt_pt: Até o fazer, clique <a href='%s'>aqui</a> para criar um novo projecto.

source: If you believe you should be seeing the Create Project page please contact a <a href='%s'>Site Administrator</a>
de_de: Wenn Sie glauben, sie sollten die Projekterstellungs-Seite sehen können, kontaktieren Sie bitte eine/n <a href='%s'>Seiten-Administrator/in</a>
fr_fr: Si vous pensez que vous devriez voir la page pour Créer un Projet, veuillez contacter un <a href='%s'>Administrateur du Site</a>
it_it: Se pensi di dover vedere la pagina Crea Progetto per favore contatta un <a href='%s'>amministratore del sito</a>
pt_pt: Se achar que deveria estar a ver a página de Criar Projecto, por favor contacte um <a href='%s'>Administrador do Sítio</a>

source: Please put in as much information as possible to search for your project. The more information the better but if not accurate enough may rule out results.
de_de: Bitte geben Sie so viel Informationen wie möglich für die Suche an. Je mehr Informationen, um so besser; wenn diese aber zu ungenau sind, können Ergebnisse wegfallen.
fr_fr: Donnez le plus de renseignements possibles pour effectuer la recherche de votre projet. Plus il y en a, mieux ça vaut, mais si vous n'êtes pas assez précise, certains résultats pourraient être exclus.
it_it: Per favore inserisci quante più informazioni puoi per cercare il progetto. Più sono, meglio è, ma se non sono precise possono pregiudicare il risultato.
pt_pt: Por favor, insira o máximo de informação possível para pesquisar o seu projecto. Quanto mais informação melhor. Mas se não foi suficientemente precisa, resultados poderão não ser apresentados.

source: The following error has occurred:
de_de: Der folgende Fehler ist aufgetreten:
it_it: Si è verificato il seguente errore:

source: Please try again. If the problem recurs, please create your project manually by following this <a href='%s'>link</a>.
de_de: Bitte versuchen Sie es erneut. Wenn das Problem wiederkehrt, erstellen Sie Ihr Projekt bitte manuell durch diesen <a href='%s'>Link</a>.
fr_fr: Veuillez essayez de nouveau. Si le problème se reproduit, créez manuellement votre projet en suivant <a href='%s'>ce lien</a>.
it_it: Per favore prova di nuovo. Se il problema si ripresenta, puoi creare il progetto manualmente seguendo questo <a href='%s'>link</a>.
pt_pt: Por favor, tente de novo. Se o problema persistir, por favor crie o seu projecto manualmente seguindo esta <a href='%s'>ligação</a>.

source: There were no results returned.
de_de: Es wurden keine Ergebnisse gefunden.
fr_fr: Aucun résultat obtenu.
it_it: Nessun risultato ottenuto.
pt_pt: Não existem resultados a apresentar.

source: Please search again or click '%s' to create the project manually.
de_de: Bitte suchen Sie erneut oder klicken Sie auf „%s“ um das Projekt manuell zu erstellen.

source: %d results returned.
de_de: %d Ergebnisse zurückgegeben.

source: Please pick a result from below:
de_de: Bitte wählen Sie unten ein Ergebnis aus:
fr_fr: Veuillez choisir l'un résultats obtenus ci-dessous:
it_it: Per favore scegli un risultato qui sotto:
pt_pt: Por favor, escolha um resultado dos de baixo:

source: Create the Project
de_de: Erstelle das Projekt
it_it: Crea il Progetto
pt_pt: Criar o Projecto

source: Start New Search
de_de: Neue Suche Starten

source: Results %d to %d of %d%s
de_de: Ergebnisse %d bis %d von %d%s

source: Type of Record
de_de: Eintrags-Typ

source: Generating files for '%s'.
de_de: Dateien für „%s“ generieren.

source: That is not a valid image for the project.
de_de: Dies ist kein gültiges Bild für das Projet.

source: Fix Page
de_de: Repariere Seite
fr_fr: Fixer page
it_it: Ripara pagina
pt_pt: Corrigir Página

source: Project
de_de: Projekt
fr_fr: Projet
it_it: Progetto
pt_pt: Projecto

source: Project state
de_de: Projekt-Status
fr_fr: État du projet

source: Page state
de_de: Seiten-Status
fr_fr: État de la page

source: Update of text from previous round complete!
de_de: Aktualisieren des Texts der vorhergehenden Runde abgeschlossen!

source: You are not authorized to perform this action.
de_de: Sie sind nicht berechtigt diese Aktion auszuführen.
fr_fr: Vous n'êtes pas autorisé à exécuter cette action.

source: Update of text from round complete!
de_de: Aktualisieren des Texts von abgeschlossener Runde!

source: Resolve bad page
de_de: Defekte Seite auflösen

source: This page has been marked bad by the following user.
de_de: Diese Seite wurde durch den folgenden Benutzer als defekt markiert.

source: From here you can
de_de: Von hier aus können Sie

source: Update page text from previous round
de_de: Seiten-Text der vorhergehenden Runde aktualisieren

source: Update page text for round
de_de: Aktualisiere Seiten-Text für die Runde

source: Submit
de_de: Einreichen

source: (site administrator function)
de_de: (Seitenadministrator-Funktion)

source: Update page image
de_de: Aktualisiere Seiten-Bild

source: Mark page as
de_de: Markiere Seite als

source: Fixed
de_de: Repariert
fr_fr: Fixé
it_it: Riparata
pt_pt: Corrigido

source: Invalid Report
de_de: Ungültiger Bericht
fr_fr: Rapport non valide
it_it: Rapporto non valido
pt_pt: Relatório Inválido

source: Not Fixed
de_de: Nicht Repariert
fr_fr: Pas fixé
it_it: Non riparata
pt_pt: Não Corrigido

source: Update page text
de_de: Aktualisiere Seiten-Text

source: The text area below contains the text from the previous round (%1$s) for %2$s.
de_de: Das Textfeld unten enthält den Text aus der vorhergehenden Runde (%1$s) für %2$s.

source: You may use it as-is, or insert other replacement text for this page:
de_de: Sie können es verwenden, wie besehen oder andere einfügen Ersetzungstext für diese Seite:
fr_fr: Vous pouvez l'utiliser tel quel, ou insérer un autre texte de remplacement pour cette page:
it_it: Puoi usarlo come appare o inserire altro testo in sostituzione di questa pagina:

source: The text area below contains the text from round <b>%1$s</b> for %2$s.
de_de: Das Textfeld unten enthält den Text aus Runde <b>%1$s</b> für %2$s.

source: Update %s Text
de_de: Aktualisiere %s Text

source: Cancel
de_de: Abbrechen
fr_fr: Annuler
it_it: Cancella
pt_pt: Cancelar

source: Select an image to upload and replace %s with:
de_de: Wählen Sie ein Bild zum Hochladen aus und ersetzen Sie %s mit:
fr_fr: Sélectionnez une image à télécharger et remplacer %s avec:
it_it: Seleziona un'immagine da caricare per sostituire %s:
pt_pt: Seleccionar uma imagem para carregar e substituir %s com:

source: Update Original Image
de_de: Originalbild Aktualisieren
fr_fr: Actualisez l'image d'origine
it_it: Aggiorna immagine originale
pt_pt: Actualizar Imagem Original

source: Update of Original Image %s Complete!
de_de: Aktualisierung des Originalbilds %s ist abgeschlossen!
fr_fr: L'actualisation de l'image d'origine %s est terminée!
it_it: Aggiornamento dell'immagine originale %s completato!
pt_pt: Actualização da Imagem Original %s Concluída!

source: Image NOT updated.<br>
de_de: Bild wurde NICHT aktualisiert.<br>
fr_fr: Image PAS mise à jour.<br>
it_it: Immagine NON aggiornata.<br>
pt_pt: Imagem NÃO actualizada.<br>

source: The uploaded file type (%1$s) does not match the original file type (%2$s).
de_de: Der hochgeladene Datei-Typ (%1$s) stimmt nicht mit dem Original-Dateityp (%2$s) überein.

source: Click <a href='%s'>here</a> to return.
de_de: Klicken Sie <a href='%s'>hier</a> um zurückzukehren.
fr_fr: Cliquez <a href='%s'>ici</a> pour retourner.
it_it: Clicca <a href='%s'>qui</a> per tornare indietro.
pt_pt: Clique <a href='%s'>aqui</a> para voltar.

source: The uploaded file must be a PNG or JPG file!
de_de: Die hochgeladene Datei muss entweder eine PNG- oder JPG-Datei sein!
fr_fr: Le fichier téléchargé doit être un fichier PNG ou JPG!
it_it: Il file caricato deve essere PNG o JPG!
pt_pt: O ficheiro carregado tem de ser um ficheiro PNG ou JPG!

source: List Image Sources
de_de: Liste Bildquellen auf
fr_fr: Liste des Sources des Images
it_it: Mostra una lista delle fonti delle immagini
pt_pt: Listar Fontes de Imagens

source: Display Name
de_de: Zeige Name
fr_fr: Nom du fichier
it_it: Mostra il nome
pt_pt: Nome Visível

source: Full Name
de_de: Vollständiger Name
fr_fr: Nom complet
it_it: Nome completo
pt_pt: Nome Completo

source: Store Images
de_de: Speichere Bilder

source: Publish Images
de_de: Veröffentliche Bilder

source: Source shown to
de_de: Quelle gezeigt für
fr_fr: Source montrée à
it_it: Fonte mostrata a
pt_pt: Fonte apresentada a

source: Editing %s
de_de: Bearbeite %s
fr_fr: Édition %s
it_it: Modifica %s
pt_pt: A editar %s

source: Add a new Image Source
de_de: Eine neue Bildquelle hinzufügen

source: Propose a new Image Source
de_de: Eine neue Bildquelle vorschlagen
fr_fr: Proposer une nouvelle source d'images
it_it: Proponi una nuova fonte di immagini
pt_pt: Propor uma nova Fonte de Imagens

source: Missing URL
de_de: Fehlende URL

source: Credits Line (no URLs)
de_de: Nennungs-Zeile (keine URLs)

source: Description (public comments)
de_de: Beschreibung (öffentliche Kommentare)

source: Notes (internal comments)
de_de: Anmerkungen (interne Kommentare)

source: Approve
de_de: Genehmigen
fr_fr: Approuver
it_it: Approva
pt_pt: Aprovar

source: Enable
de_de: Aktivieren
fr_fr: Activer
it_it: Abilita
pt_pt: Activar

source: Disable
de_de: Deaktivieren
fr_fr: Désactiver
it_it: Disabilita
pt_pt: Desactivar

source: Image Source ID
de_de: Bildquellen-ID
fr_fr: ID de la source d'images

source: Images may be stored
de_de: Bilder dürfen gespeichert werden
fr_fr: Les Images peuvent être conservées
it_it: Le immagini possono essere archiviate
pt_pt: As imagens podem ser armazenadas

source: Images may be published
de_de: Bilder dürfen veröffentlicht werden
fr_fr: Les Images peuvent être publiées
it_it: Le immagini possono essere pubblicate
pt_pt: As imagens podem ser publicadas

source: Visibility on Info Page:
de_de: Sichtbarkeit auf Info-Seite:

source: IS Managers Only
de_de: Nur Bildquellen-Manager
pt_pt: Apenas Gestores de Fontes de Imagens

source: Also PMs
de_de: Auch PMs
it_it: Tutti i PM
pt_pt: Também PMs

source: All %s Users
de_de: Alle %s Benutzer
it_it: Ogni %s Utente
pt_pt: Todos os Utilizadores do %s

source: Publicly Visible
de_de: Öffentlich Sichtbar

source: Permissions
de_de: Berechtigungen
fr_fr: Autorisations
it_it: Autorizzazioni

source: may
de_de: darf
fr_fr: peut
it_it: si possono
pt_pt: pode

source: may not
de_de: darf nicht
fr_fr: ne peut pas
it_it: non si possono
pt_pt: pode não

source: Image Managers Only
de_de: Nur Bild-Manager
fr_fr: Gestionnaires d'Images uniquement
it_it: Solo i Manager delle immagini
pt_pt: Apenas Gestores de Imagens

source: Project Managers
de_de: Projekt-Manager
fr_fr: Responsables de Projet
it_it: Manager di progetto
pt_pt: Gestores de Projecto

source: Any %s User
de_de: Alle %s-Benutzer
fr_fr: Tout utilisateur %s
it_it: Ogni %s Utente
pt_pt: Qualquer Utilizador do %s

source: All Users and Visitors
de_de: Alle Benutzer und Besucher
fr_fr: Tous les utilisateurs et visiteurs
it_it: Tutti gli utenti e i visitatori
pt_pt: Todos os Utilizadores e Visitantes

source: %s: New Image Source proposed
de_de: %s: Neue Bildquelle vorgeschlagen

source: Add New Source
de_de: Neue Quelle Hinzufügen
fr_fr: Ajouter une Nouvelle Source
it_it: Aggiungi una nuova fonte
pt_pt: Adicionar Nova Fonte
