Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: If you come across any unusual symbols or characters when proofreading, please bring it up in the project discussion. This will alert the project manager and post-processor to the situation, and help to improve consistency among the various proofreaders during the rounds.
de_de: Fall Sie beim Korrekturlesen irgendwelchen ungewöhnlichen Symbolen oder Zeichen begegnen, erwähnen Sie das bitte in der Projekt-Diskussion. Dies wird den Projekt-Manager und den Nachbearbeiter auf die Situation aufmerksam machen, und helfen die Einheitlichkeit zwischen den verschiedenen Korrekturlesern während der Runden zu verbessern.
fr_fr: Si vous rencontrez des symboles ou caractères inhabituels lors de la relecture, veuillez le signaler dans le forum de discussion du projet. Le Responsable de Projet et le Post-Processor seront ainsi avisés du problème, et le travail des relecteurs dans les différents tours y gagnera en cohérence.

source: End-of-line Hyphenation
de_de: Trennung am Zeilenende
fr_fr: Trait d'union en Fin de ligne
it_it: Trattini a fine riga
pt_pt: Hifenização no Final da Linha

source: In blackletter fonts the hyphen often looks like an equals sign (=). Treat this like a normal hyphen, rejoining the word as necessary.
de_de: In gebrochenen Schriftarten sieht der Bindestrich oft wie ein Gleich-Zeichen (=) aus. Behandeln Sie dieses wie einen normalen Bindestrich, und verbinden Sie wenn nötig die Wörter oder Wortteile.
fr_fr: Dans les fontes en gothique, le trait d'union ressemble souvent à un signe "égal" (=). Traitez-le comme un trait d'union normal, en reconstituant le mot si nécessaire.

source: Macron
de_de: Makron

source: There is still a scanno: a '<kbd>)</kbd>' in the text where there is a stray mark in the image.
de_de: Es ist noch ein Scanno: eine (<kbd>)</kbd>) dort im Text, wo im Bild ein Fleck ist.
fr_fr: Il reste un scanno: une '<kbd>)</kbd>' dans le texte, là où l'image présente une tache.

source: There is still a scanno: an '<kbd>n</kbd>' in the text where there is a '<kbd>u</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>n</kbd>“ dort im Text, wo im Bild ein „<kbd>u</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>n</kbd>' dans le texte, là où l'image présente un '<kbd>u</kbd>'.

source: There is still a scanno: a '<kbd>t</kbd>' in the text where there is an '<kbd>r</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>t</kbd>“ dort im Text, wo im Bild ein „<kbd>r</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>t</kbd>' dans le texte, là où l'image présente un '<kbd>r</kbd>'.

source: There is still a scanno: '<kbd>lj</kbd>' in the text where there is a capital '<kbd>H</kbd>' in the image.
de_de: Es ist noch ein Scanno: „<kbd>lj</kbd>“ dort im Text, wo im Bild ein großes „<kbd>H</kbd>“ ist.
fr_fr: Il reste un scanno: '<kbd>lj</kbd>' dans le texte, là où l'image présente un '<kbd>H</kbd>' majuscule.

source: There is still a scanno: '<kbd>it</kbd>' in the text where there is a '<kbd>w</kbd>' in the image.
de_de: Es ist noch ein Scanno: „<kbd>it</kbd>“ dort im Text, wo im Bild ein „<kbd>w</kbd>“ ist.
fr_fr: Il reste un scanno: '<kbd>it</kbd>' dans le texte, là où l'image présente un '<kbd>w</kbd>'.

source: There is still a scanno: a curly bracket '<kbd>}</kbd>' in the text where there is a closing parenthesis '<kbd>)</kbd>' in the image.
de_de: Es ist noch ein Scanno: eine geschweifte Klammer „<kbd>}</kbd>“ dort im Text, wo im Bild eine schließende Klammer „<kbd>)</kbd>“ ist.
fr_fr: Il reste un scanno: une accolade '<kbd>}</kbd>' dans le texte, là où l'image présente une parenthèse fermante '<kbd>)</kbd>'.

source: There is still a scanno: a '<kbd>j</kbd>' in the text where there is a '<kbd>y</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>j</kbd>“ dort im Text, wo im Bild ein „<kbd>y</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>j</kbd>' dans le texte, là où l'image présente un '<kbd>y</kbd>'.

source: There is still a scanno: a subscripted letter in the text where there is a comma (<kbd>,</kbd>) in the image.
de_de: Es ist noch ein Scanno: ein tiefgestellter Buchstabe dort im Text, wo im Bild ein Komma (<kbd>,</kbd>) ist.
fr_fr: Il reste un scanno: une lettre souscrite dans le texte, là où l'image présente une virgule (<kbd>,</kbd>).

source: Blackletter
de_de: Gebrochene Schriftarten
fr_fr: Écriture gothique

source: There seems to be a problem in the blackletter text. If you are having trouble reading it, see <a href='%s' target='_blank'>this page</a> for help.
de_de: Es scheint ein Problem in dem Text mit gebrochener Schrift zu geben. Fall Sie Schwierigkeiten haben, diese zu lesen, besuchen Sie <a href='%s' target='_blank'>diese Seite</a> für Hilfe.
fr_fr: Il semble y avoir un problème avec le texte en gothique. Si vous avez du mal à le lire, vous trouverez de l'aide sur <a href='%s' target='_blank'>cette page</a>.

source: Thorn Proofreading Quiz
de_de: Korrekturlese-Test für Thorn
fr_fr: Quiz de Relecture du thorn

source: There is still a scanno: a '<kbd>b</kbd>' in the text where there is a '<kbd>þ</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>b</kbd>“ dort im Text, wo im Bild ein „<kbd>þ</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>b</kbd>' dans le texte, là où l'image présente un '<kbd>þ</kbd>'.

source: There is still a scanno: '<kbd>]></kbd>' in the text where there is a '<kbd>Þ</kbd>' in the image.
de_de: Es ist noch ein Scanno: „<kbd>]></kbd>“ dort im Text, wo im Bild ein „<kbd>Þ</kbd>“ ist.
fr_fr: Il reste un scanno: '<kbd>it</kbd>' dans le texte, là où l'image présente un '<kbd>Þ</kbd>'.

source: There is still a scanno: an '<kbd>a</kbd>' in the text where there is an '<kbd>e</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>a</kbd>“ dort im Text, wo im Bild ein “<kbd>e</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>a</kbd>' dans le texte, là où l'image présente un '<kbd>e</kbd>'.

source: There is still a scanno: an '<kbd>i</kbd>' in the text where there is an '<kbd>r</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>i</kbd>“ dort im Text, wo im Bild ein „<kbd>r</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>i</kbd>' dans le texte, là où l'image présente un '<kbd>r</kbd>'.

source: There is still a scanno in the text: a macron (horizontal line) over an '<kbd>n</kbd>' was omitted by the OCR software.
de_de: Es ist noch ein Scanno im Text: ein Makron (horizontale Linie) über einem „<kbd>n</kbd>“ wurde von der OCR-Software ausgelassen.
fr_fr: Il reste un scanno dans le texte: l'OCR a oublié un macron (barre horizontale) au-dessus d'un '<kbd>n</kbd>'.

source: Since the letter 'n' with a macron (straight line) over it does not exist as a single character in Unicode, enter it as <kbd>[=n]</kbd>.
de_de: Da der Buchstabe 'n' mit einem Makron (gerade Linie) darüber nicht als ein einzelnes Zeichen in Unicode existiert, geben Sie es als <kbd>[=n]</kbd> ein.

source: Thorn incorrectly proofread
de_de: Thorn nicht korrekt Korrektur gelesen
fr_fr: Relecture incorrecte du thorn

source: The capital and lower case thorns (<kbd>Þ</kbd> and <kbd>þ</kbd>) often appear in Old and Middle English texts. These characters are available in the character picker at the bottom of the screen.
de_de: Die großen und kleinen Thorns (<kbd>Þ</kbd> and <kbd>þ</kbd>) kommen oft in alt- und mittelenglischen Texten vor. Diese Zeichen sind in der Zeichen-Auswahl am unteren Rand des Fensters verfügbar.

source: See the <a href='%s' target='_blank'>Thorn</a> wiki page for details.
de_de: Siehe die <a href='%s' target='_blank'>Thorn</a>-Wikiseite für Details.
fr_fr: Pour les détails, voir la page wiki <a href='%s' target='_blank'>Thorn</a>.

source: Capital/Lower Case Thorn
de_de: Großes/Kleines Thorn
fr_fr: Thorn Majuscule/Minuscule

source: Blank Lines
de_de: Leerzeilen
fr_fr: Lignes Blanches

source: The OCR software incorrectly inserted a blank line within the poem. Please remove it.
de_de: Die OCR-Software hat fälschlich eine Leerzeile innerhalb des Gedichts eingefügt. Bitte entfernen Sie diese.
fr_fr: L'OCR a inséré par erreur une ligne blanche dans le poème. Veuillez la supprimer.

source: Check
de_de: Prüfen
fr_fr: Vérifier
it_it: Controlla

source: Restart
de_de: Neustart
fr_fr: Refaire

source: Cheat!
de_de: Schummeln!
fr_fr: Tricher!

source: (This button is present only during testing.)
de_de: (Dieser Knopf erscheint nur während des Testens.)
fr_fr: (Ce bouton n'existe que sur le site de test.)

source: Desperate? Can't find it?
de_de: Verzweifelt? Können Sie es nicht finden?
fr_fr: Désespéré? Vous ne le trouvez pas?
it_it: Non riesci a trovarlo?
pt_pt: Desesperado(a)? Não encontra?

source: Try to correct that or press 'restart'.
de_de: Versuchen Sie das zu korrigieren oder drücken Sie „Neustart“.
fr_fr: Essayez de corriger cela, ou cliquez sur 'refaire'.

source: Try to correct the text on the bottom left, so it matches the text in the image above following the Proofreading Guidelines. When done click 'check'.
de_de: Versuchen Sie den Text unten links so zu korrigieren, dass er dem Bild darüber entspricht, indem Sie die Korrekturlese-Richtlinien befolgen. Wenn Sie fertig sind, klicken Sie „Prüfen“.
fr_fr: Essayez de corriger le texte en bas à gauche, afin qu'il corresponde au texte de l'image en haut, en suivant les Directives de Relecture. Quand vous aurez terminé, cliquez sur 'vérifier'.
it_it: Prova a correggere il testo in basso a sinistra in modo che corrisponda all'immagine sopra, seguendo le Regole di correzione. Quando hai finito clicca su 'controlla'.

source: Try to correct the text.
de_de: Versuchen Sie den Text zu korrigieren.
fr_fr: Essayez de corriger le texte.

source: Use the Greek Transliterator (link below) to proofread the Greek text. There is no need to proofread the English text, as it is already correct. When done click 'check'.
de_de: Benutzen Sie den Griechisch-Transliterator (Link unterhalb) um den Griechischen Text Korrektur zu lesen. Es ist nicht nötig, den Englischen Text Korrektur zu lesen, da er bereits korrekt ist. Wenn Sie fertig sind, klicken Sie „Prüfen“.
fr_fr: Utilisez l'outil de Translittération du Grec (lien ci-dessous) pour traiter le texte en Grec. Il n'est pas nécessaire de relire le texte en Anglais, qui est déjà correct. Quand vous aurez terminé, cliquez sur 'vérifier'.

source: The primary rule of proofreading is <i>"Don't change what the author wrote!"</i> Please leave the text as the author wrote it, including older or alternative spellings.
de_de: Das oberste Gebot des Korrekturlesens ist <i>„Lassen Sie den Text des Autors unverändert!“</i> Bitte belassen Sie den Text so, wie ihn der Autor schrieb, inklusive alter oder alternativer Rechtschreibung.
fr_fr: La règle principale de relecture est <i>"Ne changez pas ce que l'auteur a écrit!"</i> Veuillez laisser le texte tel que l'auteur l'a écrit, y compris les orthographes anciennes ou optionnelles.

source: There is still a 'scanno': a period (<kbd>.</kbd>) in the text where there is a comma (<kbd>,</kbd>) in the image.
de_de: Es ist noch ein Scanno: ein Punkt (<kbd>.</kbd>) dort im Text, wo im Bild ein Komma (<kbd>,</kbd>) ist.
fr_fr: Il reste un 'scanno': un point (<kbd>.</kbd>) dans le texte, là où l'image présente une virgule (<kbd>,</kbd>).

source: Accent
de_de: Akzent

source: Where possible, proofread accented letters using the actual characters, like <kbd>á</kbd>. You can insert accented letters using the character picker below.
de_de: Wo möglich, lesen Sie akzentuierte Buchstaben Korrektur, indem sie die eigentlichen Buchstaben benutzen, wie <kbd>á</kbd>. Sie können akzentuierte Zeichen durch Benutzen der Zeichen-Auswahl unten einfügen.

source: Ligature
de_de: Ligatur

source: Proofread the 'oe' ligature (<kbd>œ</kbd>) using the symbol directly, not as <kbd>oe</kbd> or <kbd>[oe]</kbd>. You can insert the symbol using the character picker below.
de_de: Lesen Sie die "oe"-Ligatur (<kbd>œ</kbd>) durch direktes Benutzen des Symbols Korrektur, nicht als <kbd>oe</kbd> oder <kbd>[oe]</kbd>. Sie können das Symbol durch Benutzen der Zeichen-Auswahl unten einfügen.
fr_fr: Ne traitez pas la ligature 'oe' (<kbd>œ</kbd>) par <kbd>oe</kbd> ou <kbd>[oe]</kbd>, mais en utilisant directement le symbole. Le menu déroulant "A" ci-dessous vous permet de l'insérer.

source: Proofread the 'ae' ligature (<kbd>æ</kbd>) using the symbol directly. You can insert the symbol using the character picker below.
de_de: Lesen Sie die "ae"-Ligatur (<kbd>æ</kbd>) durch direktes Benutzen des Symbols Korrektur. Sie können das Symbol durch Benutzen der Zeichen-Auswahl unten einfügen.
fr_fr: Ne traitez pas la ligature 'ae' (æ) par <kbd>ae</kbd> ou <kbd>[ae]</kbd>, mais en utilisant directement le symbole. Le menu déroulant "A" ci-dessous vous permet de l'insérer.

source: Proofread the 'ae' ligature (<kbd>æ</kbd>) using the symbol directly, not as <kbd>ae</kbd> or <kbd>[ae]</kbd>. You can insert the symbol using the character picker below.
de_de: Lesen Sie die "ae"-Ligatur (<kbd>æ</kbd>) durch direktes Benutzen des Symbols Korrektur, nicht als <kbd>ae</kbd> oder <kbd>[ae]</kbd>. Sie können das Symbol durch Benutzen der Zeichen-Auswahl unten einfügen.
fr_fr: Ne traitez pas la ligature 'ae' (æ) par <kbd>ae</kbd> ou <kbd>[ae]</kbd>, mais en utilisant directement le symbole. Le menu déroulant "A" ci-dessous vous permet de l'insérer.

source: Contraction
de_de: Zusammenziehung

source: Remove any extra space in contractions. For example, <kbd>would&nbsp;n't</kbd> should be proofread as <kbd>wouldn't</kbd>.
de_de: Entfernen Sie alle Leerzeichen in Zusammenziehungen. Zum Beispiel sollte <kbd>would&nbsp;n't</kbd> als <kbd>wouldn't</kbd> Korrektur gelesen werden.
fr_fr: Ôtez tous les espaces dans les contractions. Par exemple, <kbd>would&nbsp;n't</kbd> doit être corrigé en <kbd>wouldn't</kbd>.

source: Line breaks
de_de: Zeilenumbrüche
fr_fr: Sauts de ligne

source: You do not need to rearrange the words to make the line endings even. Please leave all line breaks in the text so that other volunteers can easily compare the lines in the text to the lines in the image.
de_de: Sie brauchen die Wörter nicht neu anzuordnen, um die Zeilenenden zu begradigen. Bitte lassen Sie alle Zeilenumbrüche im Text, damit andere Freiwillige einfach die Zeilen im Text mit den Zeilen im Bild vergleichen können.
fr_fr: Vous n'avez pas besoin de réarranger les mots pour unifier les fins de ligne. Veuillez conserver tous les sauts de ligne du texte, de sorte que les autres bénévoles puissent comparer facilement les lignes de celui-ci et les lignes de l'image.

source: Leave a single blank line before each paragraph.
de_de: Lassen Sie eine einzelne Leerzeile vor jedem Absatz.
fr_fr: Laissez une seule ligne blanche avant chaque paragraphe.

source: Leave a single blank line before each paragraph, even at the top of the page.
de_de: Lassen Sie eine einzelne Leerzeile vor jedem Absatz, auch am oberen Rand der Seite.
fr_fr: Laissez une (seule) ligne blanche avant chaque paragraphe, y compris en haut de la page.

source: Page header not removed
de_de: Kopfzeile nicht entfernt
fr_fr: En-tête non supprimé

source: Remove page headers and page footers, but <i>not</i> footnotes, from the text. The page header is normally at the top of the image and has a page number opposite it. Remove the entire header, including the page number.
de_de: Entfernen Sie alle Kopf- und Fußzeilen, aber keine Fußnoten aus dem Text. Die Kopfzeile befindet sich normalerweise am oberen Rand der Seite und hat manchmal eine Seitennummer am Rand. Entfernen Sie die gesamte Kopfzeile inklusive der Seitennummer.
fr_fr: Supprimez les en-têtes et pieds de page du texte (mais <i>pas</i> les notes en bas de page). Normalement, l'en-tête se trouve en haut de l'image, et un numéro de page lui fait face. Supprimez tout l'en-tête, y compris le numéro de page.

source: Blank line from page header
de_de: Leerzeile der Kopfzeile
fr_fr: Ligne blanche due à l'en-tête

source: When removing the page header, you can also remove the blank line that follows it.
de_de: Wenn Sie die Kopfzeile entfernen, können Sie auch die folgende Leerzeile entfernen.
fr_fr: Quand vous supprimez l'en-tête, vous pouvez supprimer aussi la ligne blanche qui le suit.

source: Page footer not removed
de_de: Fußzeile nicht entfernt
fr_fr: Pied de page non supprimé

source: Spacing of chapter heading
de_de: Abstände bei Kapitel-Überschrift
fr_fr: Espacement de la tête de chapitre

source: Leave the formatting of the chapter heading to the formatting rounds.
de_de: Überlassen Sie das Formatieren der Kapitelüberschrift den Formatierungs-Runden.
fr_fr: Laissez le formatage de la tête de chapitre aux tours de formatage.

source: Leave a single blank line before and after each part of the heading.
de_de: Lassen Sie eine einzelne Leerzeile vor und nach jedem Teil der Überschrift.
fr_fr: Laissez une seule ligne blanche avant et après chaque partie de la tête.

source: First word of chapter decapitalised
de_de: Großschreibung des ersten Worts des Kapitels geändert
fr_fr: Les majuscules du premier mot du chapitre on été changées en minuscules
it_it: Cambiamenti maiuscole/minuscole nella prima parola del capitolo
pt_pt: Primeira palavra do capítulo normalizada (sem ser tudo em maiúsculas)

source: Leave this to the formatting rounds, and concentrate on making sure that the text is correct.
de_de: Überlassen Sie dies den Formatierungs-Runden und konzentrieren Sie sich darauf, sicherzustellen, dass der Text korrekt ist.
fr_fr: Laissez cela aux tours de formatage, et concentrez-vous sur le texte pour vous assurer qu'il est correct.
it_it: Questa operazione va lasciata ai turni di formattazione, assicurati solo che il testo sia corretto.

source: Questionable hyphenation
de_de: Fragwürdige Worttrennung
fr_fr: Trait d'union douteux

source: Please rejoin the hyphenated word on the upper line, not the lower one.
de_de: Bitte fügen Sie das getrennte Wort in der oberen Zeile wieder zusammen, nicht das untere.
fr_fr: Veuillez rejoindre le mot coupé par un trait d'union sur la ligne supérieure, non sur celle d'en-dessous.

source: When rejoining end-of-line hyphenation, remove the hyphen unless it really is a hyphenated word like 'well-meaning'.
de_de: Wenn sie Trennungen am Zeilenende zusammenfügen, entfernen Sie den Bindestrich, außer es ist wirklich ein getrenntes Wort wie "well-meaning".
fr_fr: Quand vous rejoignez un mot coupé en fin de ligne par un trait d'union, supprimez celui-ci, sauf s'il s'agit réellement d'un mot composé tel que 'hors-série'.

source: End-of-page Hyphenation
de_de: Trennung am Seitenende
fr_fr: Trait d'union en Fin de page
it_it: Trattini a fine pagina
pt_pt: Hifenização no Final da Página

source: If there is a hyphen at the end of a page, it should be marked by an '<kbd>*</kbd>' directly following the hyphen.
de_de: Falls es einen Bindestrich am Ende der Seite gibt, sollte dieser mit einem "<kbd>*</kbd>" direkt nach dem Bindestrich markiert werden.
fr_fr: S'il y a un trait d'union en fin de page, il doit être signalé par un '<kbd>*</kbd>' placé immédiatement à la suite du trait d'union.

source: Start-of-page Hyphenation
de_de: Trennung am Seitenanfang
fr_fr: Mot coupé en Début de page

source: If a page starts with part of a word continued from the previous page, place an '<kbd>*</kbd>' before the partial word.
de_de: Falls eine Seite mit einem fortgesetzten Wort von der vorigen Seite beginnt, platzieren Sie einen "<kbd>*</kbd>" vor dem Wortteil.
fr_fr: Si une page commence par la deuxième partie d'un mot commencé en fin de page précédente, placez un '<kbd>*</kbd>' devant cette deuxième partie.

source: Em-dash proofread as long dash
de_de: Gedankenstrich als langer Gedankenstrich Korrektur gelesen
fr_fr: Tiret traité comme un tiret long

source: There is an em-dash in the image that has been marked with four hyphens. Proofread em-dashes using only two hyphens (<kbd>--</kbd>). Four hyphens (<kbd>----</kbd>) are only used for very long dashes, which are about as long as 4-5 regular letters.
de_de: Es ist ein Gedankenstrich im Bild, der mit vier Bindestrichen markiert wurde. Lesen Sie Gedankenstriche mit nur zwei Bindestrichen Korrektur (<kbd>--</kbd>). Vier Bindestriche (<kbd>----</kbd>) werden nur für sehr lange Striche benutzt, welche ungefähr so lang sind wie 4-5 reguläre Buchstaben.
fr_fr: Un tiret sur l'image a été traité par quatre traits d'union. Traitez les tirets par deux traits d'union seulement (<kbd>--</kbd>). On n'utilise quatre traits d'union (<kbd>----</kbd>) que pour les tirets longs, dont la longueur est d'environ 4-5 lettres normales.

source: Long dash proofread as em-dash
de_de: Langer Gedankenstrich als Gedankenstrich Korrektur gelesen
fr_fr: Tiret long corrigé en tiret

source: There is a long dash in the image that has been marked with two hyphens. Proofread long dashes using four hyphens (<kbd>----</kbd>). Two hyphens (<kbd>--</kbd>) are only used for em-dashes, which are about as long as 2-3 regular letters.
de_de: Es ist ein langer Gedankenstrich im Bild, der mit zwei Bindestrichen markiert wurde. Lesen Sie lange Gedankenstriche mit vier Bindestrichen Korrektur (<kbd>----</kbd>). Zwei Bindestriche (<kbd>--</kbd>) werden nur für Gedankenstriche benutzt, welche ungefähr so lang sind wie 2-3 reguläre Buchstaben.
fr_fr: Il y a sur l'image un tiret long que vous avez marqué par deux traits d'union. Marquez les tirets longs par quatre traits d'union (<kbd>----</kbd>). Le double trait d'union (<kbd>--</kbd>) n'est utilisé que pour les tirets, dont la longueur est de 2 ou 3 lettres normales.

source: Spaced Long Dash
de_de: Langer Gedankenstrich mit Leerzeichen
fr_fr: Espace(s) autour d'un tiret long

source: There should not be any spaces around a long dash (<kbd>----</kbd>).
de_de: Es sollten keine Leerzeichen um einen langen Gedankenstrich (<kbd>----</kbd>) sein.
fr_fr: Il ne doit y avoir aucun espace autour d'un tiret long (<kbd>----</kbd>).

source: Spaced Em-dash
de_de: Gedankenstrich mit Leerzeichen
fr_fr: Espace(s) autour d'un tiret

source: There should not be any spaces around an em-dash (<kbd>--</kbd>).
de_de: Es sollten keine Leerzeichen um einen Gedankenstrich (<kbd>--</kbd>) sein.
fr_fr: Il ne doit y avoir aucun espace autour d'un tiret (<kbd>--</kbd>).

source: End-of-line Em-dash
de_de: Gedankenstrich am Ende der Zeile
fr_fr: Tiret en fin de ligne

source: There is an em-dash at the end of a line. Move the first word of the next line up to follow the em-dash and put the line break back in after the word that was moved up.
de_de: Es ist ein Gedankenstrich am Ende der Zeile. Verschieben Sie das erste Wort der nächsten Zeile nach oben hinter den Gedankenstrich und fügen Sie den Zeilenumbruch wieder hinter dem Wort ein, das nach oben verschoben wurde.
fr_fr: Il y a un tiret en fin de ligne. Déplacez sur cette ligne le premier mot de la ligne suivante, et réinsérez le saut de ligne après ce mot.

source: Start-of-line Em-dash
de_de: Gedankenstrich am Anfang der Zeile
fr_fr: Tiret en début de ligne

source: There is an em-dash at the beginning of a line. Move the em-dash and the word following it up to the previous line and put the line break back in after that word.
de_de: Es ist ein Gedankenstrich am Anfang einer Zeile. Verschieben Sie den Gedankenstrich und das folgende Wort nach oben zu der vorhergehenden Zeile und fügen Sie den Zeilenumbruch wieder nach diesem Wort ein.
fr_fr: Il y a un tiret en début de ligne. Déplacez ce tiret et le mot qui le suit à la fin de la ligne supérieure, puis replacez le saut de ligne après ce mot.
