Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: The letter <kbd>γ</kbd> (gamma) is usually transliterated as '<kbd>g</kbd>', but '<kbd>n</kbd>' is used instead when it occurs before certain letters. These exceptions are listed at the right in the Greek Transliteration tool.
fr_fr: La lettre <kbd>γ</kbd> (gamma) est habituellement translittérée par un '<kbd>g</kbd>', mais on le remplace par '<kbd>n</kbd>' quand elle apparaît devant certaines lettres. La liste de ces exceptions figure à droite dans l'outil de Translittération du Grec.

source: Rough breathing not marked
fr_fr: Esprit rude non marqué

source: If a vowel has the rough breathing mark: %s over it, indicate this by placing an '<kbd>h</kbd>' at the start of the word.
fr_fr: Si une voyelle est surmontée d'un esprit rude: %s notez-le en plaçant un '<kbd>h</kbd>' au début du mot.

source: See the <a href='%s#Diacritical_Marks' target='_blank'>Diacritical Marks</a> section of the wiki page for details.
fr_fr: Pour les détails, voir la section <a href='%s#Diacritical_Marks' target='_blank'>Signes Diacritiques</a> de la page wiki.

source: Greek accent not ignored
fr_fr: Prise en compte d'un accent Grec

source: When transliterating Greek, you should ignore all accents in the original except for the rough breathing mark:
fr_fr: Quand vous translittérez du Grec, ne tenez pas compte des accents du texte original, excepté l'esprit rude:

source: Accent treated as rough breathing
fr_fr: Accent traité comme un esprit rude

source: Vowels in Greek words can have the following diacritical marks (accents): %s When transliterating Greek, you should ignore all of these except for the first one (the 'rough breathing' mark), which is curved like a C.
fr_fr: Les voyelles des mots Grecs peuvent porter les signes diacritiques suivants (accents): %s. Lors de la translittération du Grec, n'en tenez pas compte, sauf du premier (la marque d''esprit rude'), qui est tourné vers la droite comme un C.

source: Smooth breathing not ignored
fr_fr: Prise en compte de l'esprit doux

source: If the word begins with a vowel, it should have either a rough breathing mark (curls like a C) or a smooth breathing mark (curls like a comma). If it's rough breathing, add an '<kbd>h</kbd>' at the beginning of the word in the transliteration. If it's smooth breathing, ignore it.
fr_fr: Si un mot commence par une voyelle, celle-ci porte soit un esprit rude (tourné vers la droite comme un C), soit un esprit doux (tourné vers la gauche comme une virgule). Si c'est un esprit rude, translittérez-le en ajoutant un '<kbd>h</kbd>' au début du mot. Si c'est un esprit doux, n'en tenez pas compte.

source: Rough breathing treated as apostrophe
fr_fr: Esprit rude traité comme une apostrophe

source: If a word begins with a capitalized letter, the accents and breathing marks are often printed to the left of the letter, rather than above it. Treat the rough breathing mark just as if it appeared over the vowel. It may look like an apostrophe, but in Greek an apostrophe can only appear at the end of a word, so at the start of a word it is a breathing mark.
fr_fr: Si un mot commence par une majuscule, les accents et les esprits sont souvent imprimés à gauche de cette lettre, plutôt qu'au-dessus. Traitez l'esprit rude comme s'il apparaissait au-dessus de la voyelle. Il se peut qu'il ressemble à une apostrophe, mais en Grec celle-ci ne peut se présenter qu'à la fin d'un mot; au début d'un mot, c'est toujours un esprit.

source: Breathing mark treated as apostrophe
fr_fr: Esprit traité comme une apostrophe

source: If a word begins with a capitalized letter, the accents and breathing marks are often printed to the left of the letter, rather than above it. Treat the rough or smooth breathing mark just as if it appeared over the vowel. It may look like an apostrophe, but in Greek an apostrophe can only appear at the end of a word, so at the start of a word it is a breathing mark.
fr_fr: Si un mot commence par une majuscule, les accents et les esprits sont souvent imprimés à gauche de cette lettre, plutôt qu'au-dessus. Traitez l'esprit rude ou doux comme s'il apparaissait au-dessus de la voyelle. Il se peut qu'il ressemble à une apostrophe, mais en Grec celle-ci ne peut se présenter qu'à la fin d'un mot; au début d'un mot, c'est toujours un esprit.

source: If a word begins with a capitalized letter, the accents and breathing marks are often printed to the left of the letter, rather than above it. Treat the rough breathing mark just as if it appeared over the letter.
fr_fr: Si un mot commence par une majuscule, les accents et les esprits sont souvent imprimés à gauche de cette lettre, plutôt qu'au-dessus. Traitez l'esprit rude comme s'il apparaissait au-dessus de la lettre.

source: Rough breathing on rho
fr_fr: Esprit rude sur rho

source: When the rough breathing mark appears over the letter <kbd>ρ</kbd> (rho, transliterated '<kbd>r</kbd>'), place the '<kbd>h</kbd>' <i>after</i> the '<kbd>r</kbd>', not before it like for vowels.
fr_fr: Quand l'esprit rude apparaît au-dessus de la lettre <kbd>ρ</kbd> (rho, translittérée '<kbd>r</kbd>'), placez le '<kbd>h</kbd>' <i>après</i> le '<kbd>r</kbd>', non pas avant comme dans le cas des voyelles.

source: Rough breathing and capitalization
fr_fr: Esprit rude et majuscule

source: If a word starts with a capital letter and has rough breathing, adjust the capitalization to follow the normal English practice: <kbd>hÔs</kbd> becomes <kbd>Hôs</kbd>.
fr_fr: Si un mot commence par une majuscule et contient un esprit rude, adaptez la majuscule suivant l'usage normal en Français: <kbd>hÔs</kbd> devient <kbd>Hôs</kbd>.

source: Rough breathing with diphthong
fr_fr: Esprit rude et diphtongue

source: If a word begins with a diphthong (two vowels together), the breathing mark will appear over the second vowel, but the '<kbd>h</kbd>' for rough breathing still goes at the very beginning of the word in the transliteration.
fr_fr: Quand un mot commence par une diphtongue (deux voyelles contiguës), l'esprit apparaît au-dessus de la seconde voyelle, mais, dans la translittération, le '<kbd>h</kbd>' marquant l'esprit rude se place au tout début du mot.

source: Iota subscript not ignored
fr_fr: Prise en compte d'un iota souscrit

source: Unless the Project Comments say otherwise, you should ignore the iota subscript just like all other accents. (An iota subscript is a small letter iota printed under another vowel.)
fr_fr: Sauf indication contraire dans les Commentaires de Projet, ne tenez pas compte du iota souscrit, de même que pour tous les autres accents. (Un iota souscrit est une petite lettre iota imprimée sous une autre voyelle.)

source: Greek words sometimes end with an apostrophe; please include this in your transliteration.
fr_fr: Les mots Grecs se terminent parfois par une apostrophe; veuillez l'inclure dans votre translittération.

source: See the <a href='%s#Punctuation' target='_blank'>Punctuation</a> section of the wiki page for details.
fr_fr: Pour les détails, voir la section <a href='%s#Punctuation' target='_blank'>Ponctuation</a> de la page wiki.

source: A vertically centered single dot in Greek text represents a medium stop; replace that with an English semicolon (<kbd>;</kbd>).
fr_fr: Dans un texte en Grec, le point situé vers le haut de la ligne d'écriture représente une pause intermédiaire; remplacez-le par un point-virgule anglais (<kbd>;</kbd>).

source: Ou ligature
fr_fr: Ligature ou

source: This letter is a shorthand way of writing ou: %s. Transliterate it as plain '<kbd>ou</kbd>'.
fr_fr: Cette lettre est une façon concise d'écrire ou: %s. Translittérez-la par un simple '<kbd>ou</kbd>'.

source: Variant form
fr_fr: Variante graphique

source: This letter is a variant form of <kbd>ρ</kbd> (rho, transliterated '<kbd>r</kbd>'): %s. Transliterate it like a normal rho.
fr_fr: Cette lettre est une variante graphique de <kbd>ρ</kbd> (rho, translittérée '<kbd>r</kbd>'): %s. Translittérez-la comme un rho normal.

source: This form of sigma: <kbd>ς</kbd> normally only occurs at the end of a word. If you meet one in the middle of a word, it's almost always a letter called 'stigma' and the top bit of it usually extends further to the right. It gets transliterated as '<kbd>st</kbd>'.
fr_fr: Cette forme de sigma: <kbd>ς</kbd> n'apparaît normalement qu'en fin de mot. Si vous la rencontrez au milieu d'un mot, il s'agit presque toujours d'une lettre nommée "stigma", et la partie supérieure se prolonge généralement un peu vers la droite. Nous la translittérons par '<kbd>st</kbd>'.

source: The text you submitted is correct, as far as it goes, but it is missing one or more lines at the end.
fr_fr: Le texte que vous avez proposé est correct en soi, mais il manque une ou plusieurs lignes à la fin.

source: You've solved this quiz.
fr_fr: Vous avez réussi ce quiz.

source: Next step of tutorial
fr_fr: Étape suivante du tutoriel

source: Next step of quiz
fr_fr: Étape suivante du quiz
it_it: Prossima fase del quiz
pt_pt: Passo seguinte do teste

source: Back to quizzes home
fr_fr: Retour à la page d'accueil des quiz

source: Get more hints <a href='%s'>here</a>.
fr_fr: Découvrez des indices <a href='%s'>ici</a>.

source: This will look if at least one of the strings you give here does occur in the text.
fr_fr: Il sembre qu'au moins l'une des chaînes que vous donnez ici apparaît dans le texte.
it_it: Ricerca di almeno una delle stringhe qui specificate nel testo.

source: Should you need more than 10 texts being searched simultaneously you'll have to edit the final file.
fr_fr: Si vous avez besoin de faire la recherche simulténément dans plus de 10 textes, vous devrez éditer le fichier définitif.
it_it: Se hai bisogno di ricercare più di 10 testi contemporaneamente dovrai modificare il file finale.

source: Search case sensitive?
fr_fr: La recherche est-elle sensible à la casse?
it_it: Ricerca maiuscole/minuscole?

source: Check for expected number of linebreaks between two chunks of text.
fr_fr: Verifiez s'il y a le nombre prévu de retours à la ligne entre deux bouts de texte.
it_it: Controllo numero previsto di righe tra due blocchi di testo.

source: Should you <b>really</b> need more than 4 alternatives you can add more manually in the final file which will be the output of this wizard.
fr_fr: Si vous avez <b>vraiment</b> besoin de plus de 4 alternatives, vous pouvez en ajouter manuellement dans le dernier fichier de sortie de ce wizard.
it_it: Se <b>davvero</b> ti servono più di 4 alternative puoi aggiungerne altre manualmente al file finale prodotto da questo assistente.

source: Now you need to fill out this form for each error message you want to define. In the next step you can define <b>when</b> these messages will be given.
fr_fr: Maintenant vous devez compléter cette fiche pour chaque message d'erreur que vous voulez définir. A l'étape suivante vous pouvez definir <b>quand</b> ces messages sereont données.
it_it: Ora devi riempire questo modulo per ogni messaggio di errore che intendi definire. Nella prossima fase potrai definire <b>quando</b> tali messaggi andranno mostrati.

source: Theoretically you can add more hints, but again you have to manually edit the final file for this.
fr_fr: Théoriquement, vous pouvez ajouter d'autres indices, mais dans ce cas, vous devez là encore éditer manuellement le fichier définitif.
it_it: In teoria puoi aggiungere ulteriori suggerimenti, ma dovrai modificare il file finale per farlo.

source: Done!
fr_fr: Terminé!
it_it: Fatto!
pt_pt: Concluído!

source: The user interface is probably neither very comfortable nor extremely tolerant. But using it can fortunately do absolutely no harm to anything else, so you can play around with it without any danger.
fr_fr: L'interface d'utilisation n'est probablement ni confortable, ni excessivement tolérant. Mais son utilisation ne peut endommager rien, donc vous pouvez l'essayer sans danger aucun.
it_it: L'interfaccia utente non è molto comoda né molto tollerante, ma fortunatamente usandola non è possibile danneggiare niente altro, quindi puoi fare prove ed esperimenti senza pericolo.

source: You can use these pages in two different ways. If you are not yet familiar with the proofreading guidelines you should use the tutorial mode by clicking on the 'Tutorial' links. If you already know the proofreading guidelines you can use them as quizzes only by clicking the 'Quiz' links.
fr_fr: Vous pouvez utiliser ces pages de deux façons. Si vous n'êtes pas encore familiarisé avec les directives de relecture, utilisez l'option tutoriel en cliquant sur les liens 'Tutoriel'. Si vous connaissez déjà ces directives, vous pouvez les appliquer directement dans les quiz, en cliquant sur les liens 'Quiz'.

source: Ligatures Proofreading Tutorial, Page %d
fr_fr: Tutoriel de Relecture des Ligatures, Page %d

source: The two ligatures æ and œ can be difficult to distinguish when they are printed italics. However, the œ (oe) ligature is usually rounder at the top, while the 'a' of æ is more teardrop-shaped. For example:
fr_fr: Les deux ligatures æ et œ peuvent être difficiles à distinguer quand elles sont imprimées en italiques. Toutefois, la ligature œ (oe) est d'ordinaire arrondie au sommet, tandis que le 'a' de æ est plutôt en forme de goutte d'eau. Par exemple:

source: Continue to quiz
fr_fr: Accéder au quiz

source: In other fonts, the æ may have a little bump sticking up in the middle showing the vertical line of the a:
fr_fr: Dans certaines fontes, le milieu de æ peut présenter une petite queue qui dépasse en haut, montrant la ligne verticale du a:

source: Intro
fr_fr: Introduction
it_it: Introduzione
pt_pt: Introdução

source: In this tutorial you will be presented extracts from the Proofreading Guidelines. After each part you will be led to a quiz page, where you can try out the newly learned rules.
fr_fr: Ce tutoriel vous présente des extraits des Directives de Relecture. Après chaque section, vous serez dirigé vers un quiz, où vous pouvez tester les règles que vous venez d'apprendre.
it_it: In questa guida pratica ti verranno presentati degli estratti dalle Regole di correzione. Dopo ciascuna parte vedrai una pagina di quiz, dove potrai provare le regole appena imparate.

source: Don't be alarmed by the number of changes you'll have to apply in the quizzes. On normal easy texts the rate of things to correct is usually much lower than that.
fr_fr: Ne vous alarmez pas du nombre de modifications à effectuer dans les quiz. Dans les textes faciles ordinaires, le nombre de corrections à effectuer est en général bien moindre.
it_it: Non farti impressionare dalla quantità di correzioni che dovrai effettuare nei quiz. Nei normali testi di livello facile il numero di cose da correggere è molto minore.

source: Basic Proofreading Tutorial, Step %d
fr_fr: Tutoriel de Relecture de base, Étape %d

source: When you select a project for proofreading, the Project Page is loaded. On this page there is a section called "Project Comments" containing information specific to that project (book). <b>Read these before you start proofreading pages!</b> If the Project Manager wants you to do something in this book differently from the way specified in these Guidelines, that will be noted here. Instructions in the Project Comments <em>override</em> the rules in these Guidelines, so follow them. There may also be instructions in the project comments that apply to the formatting phase, which do not apply during proofreading.
fr_fr: Quand vous sélectionnez un projet pour relecture, la Page du Projet s'affiche. Cette page contient une section "Commentaires de Projet", où se trouvent les informations spécifiques à ce projet (livre). <b>Lisez-les avant de commencer à corriger des pages!</b> C'est là que se trouvent les instructions du Responsable de Projet s'il souhaite que, dans ce livre, vous vous écartiez sur certains points des Directives générales. Les instructions des Commentaires de Projet <em>prennent le pas</em> sur ces Directives: suivez-les. Les commentaires de projet peuvent aussi contenir des instructions s'appliquant à la phase de formatage; elles ne s'appliquent pas aux tours de relecture.

source: Put a blank line before the start of a paragraph, even if it starts at the top of a page. You should not indent the start of the paragraph, but if it is already indented don't bother removing those spaces&mdash;that can be done automatically during post-processing.
fr_fr: Ajoutez une ligne blanche avant le début de chaque paragraphe, même si le paragraphe débute en haut de la page. N'indentez pas le début des paragraphes (mais si des paragraphes sont déjà indentés, ne prenez pas la peine d'enlever les espaces en trop&mdash;ce sera fait automatiquement lors du réassemblage du livre).

source: As with end-of-line hyphenation, if an em-dash appears at the start or end of a line of your OCR'd text, join it with the other line so that there are no spaces or line breaks around it. See the examples below.
fr_fr: De même que pour les traits d'union en fin de ligne, si un tiret se trouve au début ou à la fin d'une ligne dans le texte produit par l'OCR, joignez-le à l'autre ligne, de sorte que ce tiret ne soit pas contigu à un espace ou à un retour à la ligne. Voir les exemples ci-dessous.

source: <i>Em-dashes &amp; long dashes</i>. These serve as <b>separators</b> between words&mdash;sometimes for emphasis like this&mdash;or when a speaker gets a word caught in his throat&mdash;&mdash;!
fr_fr: <i>Tirets &amp; tirets longs</i>. Ils servent de <b>séparateurs</b> entre les mots&mdash;parfois pour accentuer un propos, comme ceci&mdash;ou quand un propos s'interrompt brusquement&mdash;&mdash;!

source: Proofread these as two hyphens if the dash is as long as 2-3 letters (an <i>em-dash</i>) and four hyphens if the dash is as long as 4-5 letters (a <i>long dash</i>). Don't leave a space before or after, even if it looks like there was a space in the original book image.
fr_fr: Notez le <i>tiret</i> (d'une longueur de 2 à 3 lettres) par deux traits d'union (--), et le <i>tiret long</i> (d'une longueur de 4 à 5 lettres) par quatre traits d'union (----). Ne laissez aucun espace avant ou après, même s'il semble y en avoir un sur l'image d'origine du livre.

source: Proofread end-of-page hyphens or em-dashes by leaving the hyphen or em-dash at the end of the last line, and mark it with a <kbd>*</kbd> after the hyphen or dash.
fr_fr: Laissez le trait d'union ou le tiret à la fin de la dernière ligne, mais marquez le avec un astérisque <kbd>*</kbd> après le trait d'union ou le tiret.

source: A chapter heading may start a bit farther down the page than the page header and won't have a page number on the same line. Chapter Headings are often printed all caps; if so, keep them as all caps.
fr_fr: Une tête de chapitre peut commencer un peu plus bas sur la page qu'un en-tête de haut de page; de plus, aucun numéro de page ne lui fait face. Les Têtes de chapitre sont souvent imprimées tout en majuscules; si c'est le cas, laissez-les telles quelles.

source: Watch out for a missing double quote at the start of the first paragraph, which some publishers did not include or which the OCR missed due to a large capital in the image. If the author started the paragraph with dialog, insert the double quote.
fr_fr: Vérifiez qu'il ne manque pas un guillemet (<kbd>"</kbd>) devant une grande majuscule, au début du premier paragraphe: l'éditeur peut l'avoir omis, ou l'OCR ne pas l'avoir repéré. Si l'auteur a fait débuter le paragraphe par un dialogue, insérez le guillemet.

source: Large, Ornate opening Capital letter (Drop Cap)
fr_fr: Majuscule initiale Grande ou Ornée (Lettrine)

source: Proofread a large and ornate graphic first letter of a chapter, section, or paragraph as if it were an ordinary letter.
fr_fr: Les lettres initiales grandes et ornées d'un chapitre, d'une section ou d'un paragraphe, se traitent comme une lettre ordinaire.

source: An ellipsis should have three dots. Regarding the spacing, in the middle of a sentence treat the three dots as a single word (i.e., usually a space before the 3 dots and a space after). At the end of a sentence treat the ellipsis as ending punctuation, with no space before it.
fr_fr: Les points de suspension doivent comporter exactement trois points. Concernant les espaces éventuels avant ou après, considérez les trois points en milieu de phrase comme s'ils étaient un mot (c'est-à-dire, laissez généralement un espace avant et après). En fin de phrase, considérez les points de suspension comme une ponctuation finissant la phrase, sans espace avant.

source: Note that there will also be an ending punctuation mark at the end of a sentence, so in the case of a period there will be 4 dots total. Remove extra dots, if any, or add new ones, if necessary, to bring the number to three (or four) as appropriate.
fr_fr: Notez qu'il y aura également un signe de ponctuation pour finir la phrase, ce qui fait que si ce signe est un point il y aura en tout 4 points. Vous devrez si nécessaire enlever des points ou en rajouter pour qu'il y en ait exactement trois (ou quatre) selon le cas.

source: You may sometimes find formatting already present in the text. <b>Do not add or correct this formatting information</b>; the formatters will do that later in the process. Some examples of formatting tasks include &lt;b&gt;bold&lt;/b&gt; for <b>bold</b> text.
fr_fr: Il se peut que du formatage apparaisse déjà dans le texte. <b>Ne corrigez pas ces indications de formatage, et n'y ajoutez rien</b>; les formateurs s'en occuperont plus tard. Les tâches des formateurs incluent, par exemple, le marquage &lt;b&gt;gras&lt;/b&gt; d'un texte <b>en gras</b>.

source: Please proofread only the characters in <span style='font-variant: small-caps'>Small Caps</span> (capital letters which are smaller than the standard capitals). Do not worry about case changes. If the OCR'd text is already ALL-CAPPED, Mixed-Cased, or lower-cased, leave it ALL-CAPPED, Mixed-Cased, or lower-cased.
fr_fr: Veuillez vérifier uniquement les lettres des mots en <span style='font-variant: small-caps'>Petites Capitales</span> (capitales plus petites que les capitales ordinaires). Ne vous occupez pas des changements de taille de ces lettres. Si le texte de l'OCR est déjà EN CAPITALES, en Capitales Alternées, ou tout en minuscules, laissez-le tel qu'il est.

source: In general, a punctuation mark should have a space after it but no space before it. If the OCR'd text has no space after a punctuation mark, add one; if there is a space before punctuation, remove it. However, punctuation marks that normally appear in pairs, such as "quotation marks", (parentheses), [brackets], and {braces} normally have a space before the opening mark, which should be retained.
fr_fr: En général, les signes de ponctuation doivent être suivis par un espace, et n'avoir jamais d'espace avant. Si le texte ne contient pas d'espace entre les signes de ponctuation et le mot qui suit, ajoutez un espace; s'il contient des espaces avant la ponctuation, retirez-les. Néanmoins, les signes de ponctuation qui se groupent par paires, comme les «guillemets», (parenthèses), [crochets], et {accolades}, ont normalement un espace avant le signe ouvrant, qui doit être conservé.

source: Ignore illustrations, but proofread any caption text as it is printed, preserving the line breaks. If the caption falls in the middle of a paragraph, use blank lines to set it apart from the rest of the text.
fr_fr: Ne vous occupez pas des illustrations, mais corrigez la légende de l'illustration telle qu'elle est imprimée, en préservant les retours à la ligne. Si la légende se trouve au milieu d'un paragraphe, insérez des lignes blanches pour la séparer du reste du texte.
