Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: To include this biography into the project comments of a project, insert the following snippet into the project comments:
de_de: Um diese Biographie dem Projekt-Kommentar für ein Projekt hinzuzufügen, fügen Sie das Folgende in den Projekt-Kommentar ein:
fr_fr: Afin d'inclure cette biographie dans les commentaires d'un projet, insérez le fragment suivant dans les commentaires de projet:
it_it: Per includere questa biografia nei commenti di un progetto, inserisci questo testo nei commenti:

source: Authors
de_de: Autoren
fr_fr: Auteurs
it_it: Autori
pt_pt: Autores

source: Manage authors
de_de: Autoren verwalten
fr_fr: Gérez les auteurs
it_it: Gestisci autori
pt_pt: Gerir autores

# all authors
source: All
de_de: Alle

source: Move to here
de_de: Hierher verschieben
fr_fr: Déplacer vers ici
it_it: Sposta qui
pt_pt: Mover para aqui

source: Move
de_de: Verschieben
fr_fr: Déplacer
it_it: Sposta
pt_pt: Mover

source: List authors
de_de: Autoren auflisten
fr_fr: Listez auteurs
it_it: Elenca autori
pt_pt: Listar autores

source: Search Results
de_de: Suchergebnisse
fr_fr: Résultats de la recherche
it_it: Risultati ricerca
pt_pt: Resultados de Pesquisa

source: descending
de_de: absteigend
fr_fr: decendant
it_it: discendente
pt_pt: descendente

source: Case insensitive.
de_de: Gro&szlig;- oder Kleinschreibung.
fr_fr: Insensible à la casse.
it_it: Indifferente alle maiuscole.

source: List all
de_de: Zeige alle
fr_fr: Listez-les toutes
it_it: Elenca tutti
pt_pt: Listar tudo

source: sorted by
de_de: sortiert nach
fr_fr: tries par
it_it: ordinati per
pt_pt: ordenado por

source: %1$s, you have volunteered to smoothread project %2$s.
de_de: %1$s, Sie haben sich dazu bereit erklärt Projekt %2$s zur Probe zu lesen.
fr_fr: %1$s, vous avez promis de lire le projet %2$s.

source: %1$s, you have withdrawn from Smooth Reading project %2$s.
de_de: %1$s, Sie sind vom Probelesen von Projekt %2$s zurückgetreten.

source: Your request appears to be out-of-date. The project's current state is now '%s'.
de_de: Ihre Anfrage scheint nicht mehr gültig zu sein. Die aktuelle Stufe des Projekts ist „%s“.
fr_fr: Votre demande semble être périmée. L'état actuel du projet est maintenant '%s'.
it_it: La tua richiesta è superata. Ora lo stato del progetto è '%s'.
pt_pt: O seu pedido parece ter expirado. O estado actual do projecto é agora '%s'.

source: This transition is not recognized.
de_de: Dieser Übergang nicht anerkannt.
fr_fr: Cette transition n'est pas reconnue.
it_it: Transizione non riconosciuta.
pt_pt: Esta transição não é reconhecida.

source: You are not permitted to perform this action.
de_de: Sie sind nicht berechtigt zum Ausführen dieser Aktion.
fr_fr: Vous n'êtes pas autorisé à exécuter cette action.
it_it: Non sei autorizzato a compiere questa azione.
pt_pt: Não tem permissões para executar esta acção.

source: This function is disabled while the project is in the Smooth Reading Pool.
de_de: Diese Funktion ist deaktiviert, während das Projekt im Probelesen-Pool ist.

source: If you believe this is an error, please contact db-req for assistance.
de_de: Falls Sie glauben, dass dies ein Fehler ist, kontaktieren Sie bitte db-req für Unterstützung.

source: You requested:
de_de: Sie beantragten:
fr_fr: Vous avez demandé:
it_it: Hai richiesto:
pt_pt: Solicitou:

source: If so, %1$s, otherwise go back to <a href='%2$s'>where you were</a>
de_de: Falls ja, %1$s, ansonsten gehen Sie dorthin zurück <a href='%2$s'>wo Sie waren</a>
fr_fr: Si c'est le cas, %1$s, sinon retournez à <a href='%2$s'>où vous étiez</a>

source: confirm transition change
de_de: Übergangs-Änderung bestätigen
fr_fr: confirmer la modification de transition

source: Transferring...
de_de: Übertrage...
fr_fr: Transfert en cours...
it_it: Trasferimento...
pt_pt: A Transferir...

source: Action Successful
de_de: Aktion Erfolgreich
fr_fr: Action réussie
it_it: Azione riuscita
pt_pt: Acção Efectuada com Sucesso

source: Your request ('%s') was successful.
de_de: Ihre Anfrage („%s“) war erfolgreich.
fr_fr: Votre demande ('%s') a aboutie.
it_it: La tua richiesta ('%s') ha avuto successo.
pt_pt: O seu pedido ('%s') foi efectuado com sucesso.

source: Something went wrong, and your request ('%s') has probably not been carried out.
de_de: Etwas ist schiefgegangen, und Ihre Anfrage („%s“) wurde wahrscheinlich nicht ausgeführt.
fr_fr: Il y a eu une erreur et votre demande ('%s') n'a probablement pas été exécutée.
it_it: Qualcosa non ha funzionato e la tua richiesta ('%s') probabilmente non è stata inoltrata.
pt_pt: Algo correu mal, e o seu pedido ('%s') não foi provavelmente levado a cabo.

source: Character Suite
de_de: Zeichensatz

source: View all character suites
de_de: Alle Zeichensätze ansehen

source: Project Character Suites
de_de: Projekt-Zeichensätze

source: Character Suites for <a href='%s'>%s</a>.
de_de: Zeichensätze für <a href='%s'>%s</a>.

source: All Character Suites
de_de: Alle Zeichensätze

source: Below are all enabled character suites in the system.
de_de: Unten stehen alle im System aktivierten Zeichensätze.

source: Disabled Character Suites
de_de: Deaktivierte Zeichensätze

source: The following character suites are installed but not enabled and cannot be used for new projects. They may not be finalized.
de_de: Die folgenden Zeichensätze sind installiert aber nicht aktiviert, und können nicht für neue Projekte verwendet werden. Sie sind vielleicht nicht fertiggestellt.

source: View character suite details
de_de: Zeichensatz-Details ansehen

source: This character suite is installed but not enabled and cannot be used for new projects.
de_de: Dieser Zeichen-Satz ist installiert aber nicht aktiviert, und kann nicht für neue Projekte verwendet werden.

source: Reference URLs
de_de: Referenz-URLs

source: Character Picker Sets
de_de: Zeichenauswahl-Sätze

source: No picker set is defined for this character suite.
de_de: Es ist kein Auswahl-Satz für diesen Zeichen-Satz definiert.

source: Characters not in a picker set
de_de: Zeichen nicht im Auswahl-Satz

source: Extend the Smooth Reading deadline
de_de: Frist für das Probelesen verlängern

source: You do not have permission to perform this action.
de_de: Sie sind nicht berechtigt diese Aktion auszuführen.
fr_fr: Vous n'êtes pas autorisé à exécuter cette action.

source: The project is not in the correct state for this action.
de_de: Das Projekt ist nicht in der richtigen Stufe für diese Aktion.

source: The project has not been made available for Smooth Reading.
de_de: Dieses Projekt ist nicht für das Probelesen verfügbar gemacht worden.
fr_fr: Ce projet n'a pas été rendu disponible pour la Relecture Attentive.

source: The Smooth Reading deadline for this project has passed and cannot be extended in this way.
de_de: Die Frist für das Probelesen dieses Projekts ist abgelaufen, und kann nicht auf diese Weise verlängert werden.

source: The Smooth Reading deadline has been extended by %d day(s)
de_de: Die Frist für das Probelesen ist um %d Tag(e) verlängert worden

source: Modify Access
de_de: Zugang Ändern
fr_fr: Modifier l'accès

source: You are not authorized to invoke this script.
de_de: Sie sind nicht berechtigt, dieses Skript zu aktivieren.
fr_fr: Vous n'êtes pas autorisé à utiliser ce script.
it_it: Non sei autorizzato ad usare questo script.
pt_pt: Não tem permissões para invocar este script.

source: Pending Access Requests
de_de: Unerledigte Zugangsanfragen

source: Users requesting access to %s
de_de: Benutzer, die Zugang zu %s beantragen
fr_fr: Utilisateurs demandant accès à %s
it_it: Utenti richiedenti accesso a %s
pt_pt: Utilizadores que solicitam acesso a %s

# no user
source: none
de_de: keine
fr_fr: aucun

source: Review Work
de_de: Arbeit Begutachten

source: Requested
de_de: Angefordert
fr_fr: Demandé

source: Last denied
de_de: Zuletzt abgelehnt

source: The project is not checked out to you.
de_de: Sie haben dieses Projekt nicht in Bearbeitung.
fr_fr: Ce projet ne vous est pas réservé.
it_it: Questo progetto non è riservato a te.
pt_pt: O projecto não foi requisitado por si.

source: Comments added.
de_de: Kommentare hinzugefügt.
fr_fr: Commentaires ajoutés.
it_it: Aggiunta di commenti.
pt_pt: Comentários adicionados.

source: Post-Processing Verification Reporting
de_de: Nachbearbeitungs-Prüfungsbericht
fr_fr: Rapport sur la Vérification de Post-Processing
it_it: Rapporti di Revisione
pt_pt: Relatório de Verificação de Pós-Processamento

source: You're not recorded as a Post-Processing Verifier. If you feel this is an error, please contact a Site Administrator.
de_de: Sie sind nicht als Nachbearbeitungs-Prüfer zugelassen. Wenn das Ihrer Meinung nach nicht korrekt ist, kontaktieren Sie bitte einen Seiten-Administrator.
fr_fr: Vous n'êtes pas enregistré comme Vérificateur du Post-Processing. Si vous pensez qu'il s'agit d'une erreur, veuillez contacter un administrateur du site.
it_it: Non sei registrato come Revisore. Se pensi sia un errore, per favore contatta un Amministratore del sito.
pt_pt: Não está registado como Verificador de Pós-Processamento. Se acha que se trata de um erro, por favor, contacte um Administrador do Sítio.

source: You may only select one of "Basic", "Average" or "Complex".
de_de: Sie können nur einen aus „Einfach“, „Durchschnittlich“ oder „Komplex“ wählen.

source: Basic
de_de: Einfach

source: Average
de_de: Durchschnittlich
fr_fr: Moyenne
it_it: Media
pt_pt: Média

source: Complex
de_de: Komplex

source: You must enter a file size.
de_de: Sie müssen eine Dateigröße eingeben.
fr_fr: Vous devez indiquer la taille du fichier.

source: The file size should not contain commas.
de_de: Die Dateigröße sollte keine Kommas enthalten.
fr_fr: La taille du fichier ne doit pas contenir des virgules.

source: You must enter a valid number.
de_de: Sie müssen eine gültige Nummer eingeben.
fr_fr: Vous devez indiquer un numéro valable.

source: You must enter a file size that is greater than 0.
de_de: Sie müssen eine Datei-Größe eingeben, die größer als 0 ist.
fr_fr: Vous devez indiquer une taille de fichier supérieure à 0.

source: You must enter a number (or leave the field blank).
de_de: Sie müssen eine Zahl eingeben (oder das Feld leer lassen).
fr_fr: Vous devez indiquer un numéro (ou laisser le champs vide).

source: Blockquotes
de_de: Blockzitate
fr_fr: Blocs de citation
it_it: Blocchi di citazioni
pt_pt: Citações

source: Sidenotes
de_de: Seitennoten
fr_fr: Notes en marge
it_it: Note a margine
pt_pt: Notas

source: Ads
de_de: Werbung

source: Tables
de_de: Tabellen
fr_fr: Tableaux
it_it: Tabelle
pt_pt: Tabelas

source: Multiple Languages
de_de: Mehrere Sprachen
fr_fr: Multilangue
it_it: Lingue multiple
pt_pt: Vários Idiomas

source: Extensive Spellcheck/Gutcheck
de_de: Ausführliche Rechtschreibprüfung/Gutcheck
fr_fr: Vérification d'orthographe/Gutcheck exhaustive

source: Difficult typography, e.g. long ess, Fraktur, etc.
de_de: Schwierige Typografie, z.B. langes ess, Fraktur, usw.

source: Project Information
de_de: Projekt-Informationen
fr_fr: Renseignements sur le projet
it_it: Informazioni sul progetto
pt_pt: Dados do Projecto

source: Post-Processed by
de_de: Nachbearbeitet von
fr_fr: Fichier Post-Processés par
it_it: Prodotto da
pt_pt: Pós-Processado por

source: Submitted by PP on
de_de: Eingereicht von PP am
fr_fr: Soumis par PP le
it_it: Inviato da PP il
pt_pt: Submetido pelo PP em

source: Post-Processing Difficulty
de_de: Nachbearbeitungs-Schwierigkeit

source: Present in the text
de_de: Im Text vorhanden
fr_fr: Figurant dans le texte
it_it: Presenti nel testo
pt_pt: Presente no texto

source: ERRORS
de_de: FEHLER
fr_fr: ERREURS

source: All Versions
de_de: Alle Versionen
fr_fr: Toutes les Versions

source: Spellcheck/Scanno errors
de_de: Rechtschreibprüfung/Scanfehler
fr_fr: Erreurs d'orthographe/scannos

source: HTML Version Only
de_de: Nur HTML-Version

source: Use of tables for things that are not tables
de_de: Benutzung von Tabellen für Dinge, die keine Tabellen sind

source: Used HTML version other than that specified in the <a href='%s'>Post-Processing FAQ</a>
de_de: Benutzte HTML-Version anders als die in den <a href='%s'>Nachbearbeitungs-FAQ</a> spezifizierte

source: Strongly Recommended
de_de: Dringend Empfohlen

source: Occurrence
de_de: Vorkommen

source: Mildly Recommended
de_de: Schwach Empfohlen

source: General Comments
de_de: Allgemeine Kommentare

source: Copies
de_de: Kopien
it_it: Copie
pt_pt: Cópias

source: <a href='%s'>Send to</a>
de_de: <a href='%s'>Senden an</a>

source: Me
de_de: An mich
fr_fr: Moi
pt_pt: Mim

source: PPV Summary (mailing list)
de_de: PPV-Zusammenfassung (Mailing-Liste)
fr_fr: Rapport de PPV (liste de diffusion)
pt_pt: Resumo de PPV (mailing list)

source: Send
de_de: Senden
fr_fr: Envoyer
it_it: Invia
pt_pt: Enviar

source: Smooth Reading Pool
de_de: Probelesen-Pool
fr_fr: RA: Relecture Attentive
it_it: Pool di rilettura

source: Smooth Reading Pool Preview
de_de: Vorschau des Probelesen-Pools
fr_fr: Aperçu des Projets de Relecture Attentive
it_it: Anteprima del pool di rilettura

source: Smooth Reading E-Texts
de_de: E-Texte Probelesen

source: This Preview page shows which books are currently available for Smooth Reading. Click on a book's title to view more information about it or to download the text.
de_de: Diese Vorschau-Seite zeigt welche Bücher momentan für das Probelesen verfügbar sind. Klicken Sie auf den Titel eines Buchs um mehr Informationen über es zu sehen, oder um den Text herunterzuladen.
fr_fr: Cet aperçu montre les livres disponibles actuellement pour la Relecture Attentive. Cliquez sur le titre du livre pour voir des renseignements supplémentaires ou pour le télécharger.
it_it: Questa pagina di anteprima mostra i libri attualmente disponibili per la rilettura. Clicca su un titolo per avere informazioni sul libro o per scaricare il testo.

source: Please note that while unregistered guests are welcome to download texts for Smooth Reading, only registered volunteers are able to upload annotated texts. A registration link is available at the top of this page.
de_de: Bitte beachten Sie, dass, während unregistrierte Gäste eingeladen sind, Texte für das Probelesen herunterzuladen, nur registrierte Freiwillige Texte mit Anmerkungen hochladen können. Ein Link zur Registrierung ist oben auf dieser Seite verfügbar.
fr_fr: En tant qu'invité(e) non inscrit(e) il vous est possible de télécharger des textes pour la Relecture Attentive, mais seuls les bénévoles inscrits pourront télécharger les textes annotés. Un lien d'inscription est disponible en haut de cette page.

source: The goal of Smooth Reading is to read the text attentively, as for pleasure, with just a little more attention than usual to punctuation, etc. This is NOT full scale proofreading, and comparison with the scans is not needed. Just read it as your normal, sensitized-to-proofreading-errors self, and report any problem that disrupts the sense or the flow of the book. Note that some of these will be due to the author and/or publisher.
de_de: Der Ziel des Probelesens ist, den Text aufmerksam zu lesen, wie zum Vergnügen, mit nur etwas mehr Aufmerksamkeit für Zeichensetzung usw. als üblich. Dies ist NICHT vollständiges Korrekturlesen, und ein Vergleich mit dem Bild ist nicht notwendig. Lesen Sie es einfach wie Ihr normales, für-Korrekturlesefehler-sensibilisiertes Selbst, und berichten Sie alle Probleme, die den Sinn des Buchs oder den Lesefluss beeinträchtigen. Beachten Sie, dass manche davon auf den Autor und/oder den Verleger zurückzuführen sind.
fr_fr: Le but de la Relecture Attentive est une lecture attentive du texte, pour le plaisir, en faisant un peu plus attention que normalement à la ponctuation, etc. Ce n'est PAS une relecture complète, et une comparaison avec les pages numérisées n'est pas nécessaire. Lisez attentivement comme d'habitude et signalez tout problème affectant la logique ou le sens du livre. Notez que l'auteur et/ou l'éditeur sont parfois à l'origine de ces problèmes.

source: Errors are reported by adding a comment of the form <blockquote><kbd>[**correction or query]</kbd></blockquote> immediately after the problem spot. Do not correct or change the problem, just note it in the above format.
de_de: Fehler werden durch Hinzufügen eines Kommentars in der Form <blockquote><kbd>[**Korrektur oder Reklamation]</kbd></blockquote> direkt nach der problematischen Stelle eingefügt. Korrigieren oder ändern Sie das Problem nicht; merken Sie es einfach im obigen Format an.

source: Examples
de_de: Beispiele
fr_fr: Exemples

source: Add files
de_de: Dateien hinzufügen

source: Pages cannot be added to the project in its current state.
de_de: Die Seiten können nicht zum Projekt in seinem momentanen Status hinzugefügt werden.

source: Please fix errors and try again.
de_de: Bitte korrigieren Sie die Fehler und versuchen Sie es erneut.
fr_fr: Veuillez corriger les erreurs et essayez à nouveau.
it_it: Per favore, correggi gli errori e riprova.
pt_pt: Por favor, corrija os erros e tente novamente.

source: Nothing to do.
de_de: Nichts zu tun.
fr_fr: Rien à faire.
it_it: Niente da fare.
pt_pt: Nada a fazer.

source: Proceed with load
de_de: Mit dem Laden fortfahren
fr_fr: Continuez le téléchargement
it_it: Procedi con il caricamento
pt_pt: Prosseguir com carregamento

source: Done.
de_de: Fertig.
fr_fr: Terminé.
it_it: Fatto.
pt_pt: Concluídas.

source: Adding text without image
de_de: Text ohne Bild hinzufügen
fr_fr: Ajout de texte sans image
it_it: Aggiungere un testo senza l'immagine
pt_pt: A adicionar texto sem imagem

source: not a regular file
de_de: keine reguläre Datei
fr_fr: pas un fichier régulier
it_it: non è un file corretto
pt_pt: não é um ficheiro normal

source: file is unreadable by server process
de_de: Datei kann vom Server-Prozess nicht gelesen werden
fr_fr: le traitement par le serveur a rendu ce fichier illlégible
it_it: il file non è leggibile dal processo del server
pt_pt: ficheiro não legível pelo processo do servidor

source: filename has disallowed characters
de_de: Dateiname enthält unzulässige Zeichen
fr_fr: nom de fichier comporte des caractères rejetés
it_it: il nome del file ha caratteri non permessi
pt_pt: nome de ficheiro tem caracteres não permitidos

source: filename starts with a hyphen
de_de: Dateiname beginnt mit einem Bindestrich
fr_fr: nom de fichier commence avec un trait d'union
it_it: il nome del file inizia con un trattino
pt_pt: o nome do ficheiro começa com um hífen

source: filename does not contain a dot
de_de: Dateiname enthält keinen Punkt
fr_fr: nom de fichier ne contient pas de dot
it_it: il nome del file non contiene un punto
pt_pt: nome de ficheiro não contém um ponto

source: filename has unrecognized suffix
de_de: Dateiname hat eine nicht erkannte Endung
fr_fr: suffixe de nom de fichier est non reconnu
it_it: il nome del file ha un suffisso non riconosciuto
pt_pt: nome de ficheiro tem extensão não reconhecida

source: Multiple text in db!
de_de: Mehrfacher Text in DB!
pt_pt: Vários textos na bd!

source: Multiple image in db!
de_de: Mehrfaches Bild in DB!
pt_pt: Várias imagens na bd!

source: Multiple text in source dir.
de_de: Mehrfacher Text in Quell-Verzeichnis.
pt_pt: Vários textos na directoria da fonte.

source: Multiple image in source dir.
de_de: Mehrfaches Bild in Quell-Verzeichnis.
pt_pt: Várias imagens na directoria da fonte.

source: %s is not readable by the server process.
de_de: %s kann vom Server-Prozess nicht gelesen werden.
fr_fr: %s le serveur ne peut pas lire le fichier.
it_it: %s non è leggibile dal processo del server.
pt_pt: %s não é legível pelo processo do servidor

source: filename longer than %d characters
de_de: Dateiname länger als %d Zeichen
fr_fr: nom de fichier de plus de %d caractères
it_it: il nome del file è più lungo di %d caratteri
pt_pt: nome de ficheiro com mais de %d caracteres

source: Loading files from %1$s into project %2$s
de_de: Lade Dateien von %1$s in das Projekt %2$s

source: Here's a list of the files that have been found, and what will happen to them.
de_de: Hier eine Liste der gefundenen Dateien, und was mit ihnen durchgeführt wird.
fr_fr: Voici une liste de fichiers trouvés, indiquant ce qui va leur arriver.
it_it: Questa è una lista dei file trovati e di ciò che ad essi succederà.
pt_pt: Eis uma lista de ficheiros que foram encontrados, e o destino que lhes será dado.

source: Please review the information, and use the link at the bottom of the page to proceed with the load.
de_de: Bitte begutachten Sie diese Informationen, und benutzen Sie den Link am Ende der Seite um mit dem Laden fortzufahren.
fr_fr: Veuillez examiner les informations et utiliser le lien en bas de la page pour continuer le chargement.
it_it: Per favore, rivedi le informazioni e usa il collegamento in fondo alla pagina per procedere con il caricamento.
pt_pt: Por favor, reveja a informação, e utilize a ligação no final da página para prosseguir com o carregamento.

source: Ignored Files
de_de: Ignorierte Dateien

source: Filename
de_de: Dateiname
fr_fr: Nom du fichier
it_it: Nome file
pt_pt: Nome do ficheiro

source: Reason
de_de: Grund
fr_fr: Raison
it_it: Motivo
pt_pt: Motivo

source: Non-page files
de_de: Nicht-Seiten-Dateien

source: Usually these are illustrations.
de_de: Gewöhnlich sind diese Abbildungen.
pt_pt: Estas são geralmente figuras.

source: They will simply be copied into the project directory.
de_de: Sie werden einfach in das Projekt-Verzeichnis kopiert.
pt_pt: Serão simplesmente copiadas para a directoria do projecto.

source: Page files
de_de: Seiten-Dateien
pt_pt: Ficheiros da página

source: Base
de_de: Basis

source: Warnings
de_de: Warnungen

source: Errors
de_de: Fehler

source: Pre-existing
de_de: Prä-existent

source: New
de_de: Neu

source: Action
de_de: Aktion
it_it: Azione
pt_pt: Acção

source: Add
de_de: Hinzufügen
fr_fr: Ajouter
it_it: Aggiungi
pt_pt: Adicionar

source: Replace
de_de: Ersetzen
fr_fr: Replacer

source: Same
de_de: Desgleichen

source: <b>Reminder</b>: If there are any illustration files for this project you should upload them <b>before</b> releasing the project into the rounds.
de_de: <b>Erinnerung</b>: Werden für das Projekt Dateien mit Abbildungen benötigt, laden Sie diese <b>bevor</b> Sie das Projekt in die Runden geben.
fr_fr: <b>Rappel</b>: Si il ya des illustrations pour ce projet, vous devez télécharges <b>avant</b> la libération de la projeter dans les tours.
it_it: <b>Ricorda</b>: Se ci sono file di illustrazioni per questo progetto devi caricarli <b>prima</b> che il progetto acceda ai turni.
pt_pt: <b>Lembrete</b>: Se existirem ficheiros de figuras neste projecto, deve submetê-los <b>antes</b> de libertar o projecto nas rondas.

source: Some errors have been found:
de_de: Einige Fehler wurden gefunden:

source: Please correct the errors and put the project back into Waiting for Release.
de_de: Bitte korrigieren Sie die Fehler und geben Sie das Projekt zurück in Warten auf Freigabe.

source: Errors Before Release
de_de: Fehler Vor Freigabe

source: Bad Bytes Explainer
de_de: Bad Bytes Erklärer

source: Projects with suspect clearances
de_de: Projekte mit suspekten Freigaben

source: All projects
de_de: Alle Projekte
fr_fr: Tous les projets

source: Check Clearances
de_de: Freigaben Prüfen

source: See projects for another user
de_de: Anzeige der Projekte für andere Benutzer

source: See all projects with suspect clearances
de_de: Alle Projekte mit suspekten Freigaben sehen

source: Page details are not available for this project.
de_de: Seiten-Details sind für dieses Projekt nicht verfügbar.
fr_fr: Les données des pages ne sont pas disponibles pour ce projet.
it_it: Dettaglio pagine non disponibile per questo progetto.
pt_pt: O detalhe das páginas não está disponíveis neste projecto.
