Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: This page provides access to site administration utilities.
de_de: Diese Seite gewährt Zugang zu Seitenadministrations-Werkzeugen.

source: Manage Site Access Privileges
de_de: Seitenzugriffs-Privilegien verwalten

source: Show Access Log
de_de: Zeige Zugriffs-Protokoll

source: Rename Pages
de_de: Benenne Seiten um

source: Jump Project to State
de_de: Projekt--Sprung in Status

source: Data review
de_de: Daten-Begutachtung

source: Questionable Clearances
de_de: Fragwürdige Freigaben

source: Detect duplicate postednum
de_de: Doppelte postednum finden

source: Show common words from project word lists
de_de: Zeige allgemeine Wörter von Projekt-Wortlisten
fr_fr: Afficher les mots communs des listes de mots du projet
it_it: Mostra parole in comune dalle liste di parole del progetto
pt_pt: Apresentar palavras comuns das listas de palavras do projecto

source: Show projects with 'odd' values
de_de: Zeige Projekte mit „merkwürdigen“ Werten

source: Site
de_de: Seite

source: Manage Site News
de_de: Seiten-Neuigkeiten Verwalten

source: Manage Site Character Suites
de_de: Seiten-Zeichensätze Verwalten

source: Manage Site Word Lists
de_de: Seiten-Wortlisten Verwalten
fr_fr: Gérer la Liste des Mots de Site
it_it: Organizza la lista delle parole del sito
pt_pt: Gerir Listas de Palavras do Sítio

source: Loaded rules for document %1$s and language %2$s from %3$s.
de_de: Geladene Regeln für Dokument %1$s und Sprache %2$s von %3$s.

source: Deleted rules for document %1$s and language %2$s.
de_de: Gelöschte Regeln für Dokument %1$s und Sprache %2$s.

source: Document
de_de: Dokument

source: Update random rules
de_de: Zufalls-Regeln aktualisieren

source: Grants project management (PM) privileges
de_de: Gewährt Projekt-Management (PM) Privilegien

source: Grants project facilitator (PF) privileges
de_de: Gewährt Projektmanager-Koordinator (PF) Privilegien

source: Creates level evaluators; gives access to special reviewer-only scripts; <b>must</b> be combined with PF access
de_de: Erstellt Runden-Auswerter; gibt Zugang zu besonderen Nur-Begutachter-Skripten; <b>muss</b> mit PF-Zugang kombiniert sein

source: Grants ability to create new image source listings and manage existing records
de_de: Gewährt Fähigkeit neue Bildquellen-Listen zu erstellen und existierende Einträge zu verwalten

source: Grants ability to create and edit news on any of the site pages
de_de: Gewährt Fähigkeit für jede Seite Neuigkeiten zu erstellen und zu editieren

source: Grants ability to create and update site translations
de_de: Gewährt Fähigkeit Seiten-Übersetzungen zu erstellen und zu aktualisieren

source: Grants administrative access to the Task Center; typically granted to developers so they can manage their own tasks
de_de: Gewährt administrativen Zugriff auf Aufgaben-Zentrale; typischerweise gewährt für Entwickler, damit sie ihre eigenen Aufgaben verwalten können

source: Grants ability to manage author records
de_de: Gewährt Fähigkeit Autoren-Daten zu verwalten

source: Send user's projects to the PP pool
de_de: Schicke Projekte des Benutzers zum PP-Pool

source: Revoke user's ability to load projects
de_de: Entzieht Benutzer Fähigkeit Projekte zu laden

source: Revokes user access to remote file manager
de_de: Entzieht Benutzer-Zugriff auf entfernten Datei-Manager

source: Grants user access to Commons upload directory
de_de: Gewährt Benutzern Zugriff auf Allgemein-Hochladeverzeichnis

source: Grants user access their own private upload directory
de_de: Gewährt Benutzern Zugriff auf Ihr eigenes privates Hochlade-Verzeichnis

source: Value is not set
de_de: Wert ist nicht gesetzt

source: Post-processing projects limit, -1 means unlimited
de_de: Limit für Nachbearbeitungs-Projekte, -1 bedeutet unlimitiert

source: This page allows you to grant or revoke various site access permissions for a user and adjust some limits. Round accesses are managed from the user's statistics page.
de_de: Diese Seite erlaubt Ihnen verschiedene Seitenzugangs-Genehmigungen für einen Benutzer zu erteilen oder zu widerrufen, und einige Limits zu justieren. Der Runden-Zugang wird von der Statistik-Seite des Benutzers aus verwaltet.

source: Look up this user
de_de: Diesen Benutzer nachschlagen

source: Changed
de_de: Geändert

source: Setting
de_de: Einstellung

source: unknown
de_de: unbekannt
fr_fr: inconnu

source: Update
de_de: Aktualisierung

source: You have made the following request for the above user
de_de: Sie haben die folgende Anfrage für den obigen Benutzer gemacht

# no changes
source: none
de_de: keine
fr_fr: aucun

source: No changes requested!
de_de: Keine Änderungen angefragt!

source: Now performing the requested changes...
de_de: Führe jetzt die angefragten Änderungen durch...

source: Enabled character suite %s
de_de: Aktivierter Zeichensatz %s

source: Disabled character suite %s
de_de: Deaktivierter Zeichensatz %s

source: Use this page to view and manage site character suites. Disabled character suites cannot be added to new projects but can still be used with existing projects configured to use them.
de_de: Benutzen Sie diese Seite, um die Seiten-Zeichensätze anzusehen und zu verwalten. Deaktivierte Zeichensätze können nicht zu neuen Projekten hinzugefügt werden, können aber in existierenden Projekten benutzt werden, die konfiguriert wurden, um diese zu benutzen.

source: Short Name
de_de: Kurzname

source: # Projects
de_de: # Projekte
fr_fr: # Projets

source: Update site character suites
de_de: Seiten-Zeichensätze aktualisieren

source: Create a new site word list
de_de: Eine neue seitenweite Wortliste erstellen
fr_fr: Créer une nouvelle liste de Mots du Site
it_it: Crea una nuova lista di parole del sito
pt_pt: Criar uma nova lista de palavras do sítio

source: Word list type
de_de: Wortlisten-Typ
fr_fr: Genre de Liste de mots

source: Good
de_de: Positive
fr_fr: Bons
it_it: Buono
pt_pt: Boas

source: Possible Bad
de_de: Mögliche Negative
fr_fr: Probablement mauvais
it_it: Probabilmente sbagliate

source: Current site-level word lists
de_de: Aktuelle seitenweite Wortlisten
fr_fr: Liste Mots de Site actuels
it_it: Lista corrente delle parole a livello del sito

source: Refresh List
de_de: Liste Aktualisieren
fr_fr: Rafraîchir la Liste
it_it: Aggiorna lista
pt_pt: Actualizar Lista

source: List Type
de_de: Listen-Typ
fr_fr: Genre de Liste
it_it: Tipo di lista
pt_pt: Tipo de Lista

source: Are you sure you want to delete the <b>%1$s</b> site word list for language <b>%2$s</b>?
de_de: Sind Sie sicher, dass Sie die <b>%1$s</b>-Seiten-Wortliste für die Sprache <b>%2$s</b> löschen möchten?
fr_fr: Êtes-vous sûr de vouloir supprimer le <b>%1$s</b> liste de mots pour la langue <b>%2$s</b>?

source: File <b>%s</b> has been deleted.
de_de: Die Datei <b>%s</b> wurde gelöscht.
fr_fr: Le fichier <b>%s</b> a été supprimé.
it_it: Il file <b>%s</b> è stato eliminato.
pt_pt: O ficheiro <b>%s</b> foi apagado.

source: Can't create a <b>%1$s</b> list for <b>%2$s</b> (<b>%3$s</b>) as it already exists! Edit the list below instead.
de_de: Eine <b>%1$s/b>-Liste für <b>%2$s</b> (<b>%3$s</b>) kann nicht erstellt werden, da sie bereits existiert. Editieren Sie stattdessen die untenstehende Liste.
fr_fr: Impossible de créer la liste <b>%1$s</b> pour <b>%2$s</b> (<b>%3$s</b>), parce qu'elle existe déjà! Éditer la liste ci-dessous à la place.

source: Creating a <b>%1$s</b> list for language <b>%2$s</b>.
de_de: Eine <b>%1$s</b>-Liste für Sprache <b>%2$s</b> erstellen.
fr_fr: Création d'une liste <b>%1$s</b> pour la langue <b>%2$s</b>.

source: Editing a <b>%1$s</b> list for language <b>%2$s</b>.
de_de: Eine <b>%1$s</b>-Liste für Sprache <b>%2$s</b> editieren.
fr_fr: Édition d'une liste <b>%1$s</b> pour la langue <b>%2$s</b>.

source: Are you sure you want to save the <b>%1$s</b> site word list for language <b>%2$s</b>?
de_de: Sind Sie sicher, dass Sie die <b>%1$s</b>-Seitenwortliste für <b>%2$s</b> speichern möchten?
fr_fr: Êtes-vous sûr de vouloir sauvegarder la liste des mots du site <b>%1$s</b> pour la langue <b>%2$s</b>?

source: You made %1$d additions and %2$d deletions from the list (with %3$d words unchanged).
de_de: Sie haben der Liste %1$d Wörter hinzugefügt und %2$d Wörter gelöscht (%3$d Wörter sind unverändert).
fr_fr: Vous avez effectué %1$d d'additions et %2$d de suppressions de la liste (avec %3$d de mots inchangés).

source: The <b>%1$s</b> list for language <b>%2$s</b> has been saved.
de_de: Die <b>%1$s</b>-Liste für <b>%2$s</b> wurde gespeichert.
fr_fr: La liste <b>%1$s</b> de la langue <b>%2$s</b> a été sauvegardé.

source: A Special Day with this ID already exists. Please choose a different ID for this event.
de_de: Ein Besonderer Tag mit dieser ID existiert bereits. Bitte wählen Sie eine andere ID für dieses Ereignis.

source: Please enter a Special Day Code. Allowable characters are alphanumeric characters and the period, hyphen or space.
de_de: Bitte geben Sie einen Code für Besonderer Tag ein. Erlaubte Zeichen sind alphanumerische Zeichen, und Punkt, Bindestrich oder Leerzeichen.

source: The ID cannot start with "Otherday" or "Birthday".
de_de: Die ID kann nicht mit „Anderer Tag“ oder „Geburtstag“ beginnen.

source: Open Month
de_de: Öffne Monat

source: Open Day
de_de: Öffne Tag

source: Close Month
de_de: Schließe Monat

source: Close Day
de_de: Schließe Tag

source: Field %s does not contain a valid number.
de_de: Feld %s enthält keine gültige Nummer.

source: Info URL is not a valid URL -- ensure it starts with http:// or https://.
de_de: Info-URL ist keine gültige URL -- stellen Sie sicher, dass sie mit http:// oder https:// beginnt.

source: Image URL is not a valid URL -- ensure it starts with http:// or https://.
de_de: Bild-URL ist keine gültige URL -- stellen Sie sicher, dass sie mit http:// oder https:// beginnt.

source: Editing Special Day: %s
de_de: Besondere Tage bearbeiten: %s

source: Add a new Special Day
de_de: Einen neuen Besonderen Tag hinzufügen

source: Image URL
de_de: Bild-URL

source: Date Changes
de_de: Datums-Änderungen

source: Comments
de_de: Kommentare
fr_fr: Commentaires

source: Special Day ID
de_de: Besonderer Tag ID

source: Color
de_de: Farbe

source: See the full list of emojis in <a href='%s'>the Unicode standard</a>.
de_de: Liste aller Emojis im <a href='%s'>Unicode-Standard</a> ansehen.

source: This string is used as the primary key in the DB and cannot be changed after created.
de_de: Dieser String wird als der primäre Schlüssel in der DB benutzt und kann nicht geändert werden nachdem er erstellt wurde.

source: Invalid
de_de: Ungültig

source: Add New Special Day
de_de: Neuen Besonderen Tag Hinzufügen

source: List All Special Days
de_de: Alle Besonderen Tage Auflisten

source: Special Day Code
de_de: Code für Besonderen Tag

source: Project Jump
de_de: Projekt-Sprung

source: State
de_de: Status
it_it: Stato
pt_pt: Estado

source: You are not authorized to access this page.
de_de: Sie sind nicht berechtigt, auf diese Seite zuzugreifen.

source: Projects with 'odd' values
de_de: Projekte mit „merkwürdigen“ Werten

source: This page shows projects that contain 'odd' values for fields with well-known values.
de_de: Diese Seite zeigt Projekte die „merkwürdige“ Werte für Felder mit wohlbekannten Werten enthalten.

source: Value
de_de: Wert

source: No project title
de_de: Kein Projekt-Titel

source: This tool will allow you to rename pages in a project.
de_de: Dieses Werkzeug wird Ihnen erlauben Seiten in einem Projekt umzubenennen.

source: All
de_de: Alle
fr_fr: Tous
it_it: Tutti
pt_pt: Tudo

source: Start of year
de_de: Beginn des Jahres

source: Last two months
de_de: Letzte zwei Monate

source: Access Log
de_de: Zugriffs-Protokoll

source: Activity
de_de: Aktivität

source: Time
de_de: Zeit

source: The following table shows entries in the access_log table that have occurred since %s
de_de: Die folgende Tabelle zeigt Einträge in der access_log-Tabelle die seit %s aufgetreten sind

source: Results have been limited to 200 entries.
de_de: Ergebnisse wurden auf 200 Einträge limitiert.

source: Project Languages:
de_de: Projekt-Sprachen:
fr_fr: Langues du projet:
it_it: Lingue progetto:
pt_pt: Idiomas do Projecto:

source: %1$s (%2$d projects)
de_de: %1$s (%2$d Projekte)
fr_fr: %1$s (%2$d projets)

source: type of word list to analyze
de_de: zu analysierender Wortlisten-Typ
fr_fr: genre de liste de mots à analyser
it_it: tipo di lista parole da analizzare

source: Percentage cutoff:
de_de: Prozentanteils-Obergrenze:
fr_fr: Pourcentage limite:

source: words that occur less frequently than this in the word lists will not be shown in the results
de_de: Wörter die weniger häufig als dieses in den Wortlisten erscheinen werden nicht in den Ergebnissen gezeigt
fr_fr: les mots rencontrés moins fréquemment dans les listes de mots que ce pourcentage ne seront pas donnés dans les résultats
it_it: parole che compaiono meno frequentemente di così nelle liste parole non saranno mostrate nei risultati

source: Use any language match (matches primary or secondary languages)
de_de: Alle Sprach-Übereinstimmungen benutzen (entspricht primärer und sekundärer Sprache)
fr_fr: Utilisez toute correspondance de langue (correspond avec la langue principale ou secondaire)
it_it: Usa corrispondenza per qualsiasi lingua (trova lingua primaria o secondaria)

source: Use primary language match (matches primary language only)
de_de: Primäre Sprach-Übereinstimmung benutzen (entspricht nur primärer Sprache)
fr_fr: Utilisez la correspondance avec la langue principale (correspond avec la langue principale uniqement)
it_it: Usa corrispondenza lingua primaria (trova solo lingua primaria)

source: Use exact language match (secondary languages won't be used)
de_de: Exakte Sprach-Übereinstimmung benutzen (sekundäre Sprache wird nicht benutzt)
fr_fr: Utiliser la correspondance de langue exacte (les langues secondaires ne seront pas utilisées)
it_it: Usa corrispondenza esatta lingua (lingue secondarie non saranno usate)

source: Language match type: %s
de_de: Sprachübereinstimmungs-Typ: %s
fr_fr: Type de correspondance de langue: %s

source: Word list type: %s
de_de: Wortlisten-Typ: %s
fr_fr: Type de liste de mots: %s
it_it: Tipo di lista di parole: %s
pt_pt: Tipo de lista de palavras: %s

source: Cutoff percentage: %d%%
de_de: Obergrenze desProzentanteils: %d%%
fr_fr: Pourcentage limite: %d%%
it_it: Percentuale cutoff: %d%%

source: Total projects matching language: %d
de_de: Alle Projekte der Sprache entsprechend: %d
fr_fr: Total des project correspondant avec la langue: %d
it_it: Totale progetti con lingua corrispondente: %d
pt_pt: Total de projectos com idioma correspondente: %d

source: Total projects with word lists: %d
de_de: Alle Projekte mit Wort-Listen: %d
fr_fr: Total des projets avec de listes de mots: %d
it_it: Totale progetti con liste di parole: %d
pt_pt: Total de projectos com listas de palavras: %d

source: Note: Percentages are calculated as frequency over the total number of projects with word lists.
de_de: Hinweis: Prozentuale Anteile werden berechnet als Frequenz über die gesamte Anzahl von Projekten mit Wort-Listen.
fr_fr: Note: Les poucentages sont calculés d'après la fréquence du nombre total de projects avec des listes de mots.
it_it: Nota: le percentuali sono calcolate come frequenza sul numero totale di progetti con liste di parole.

source: Count
de_de: Anzahl
fr_fr: Compter
it_it: Conteggio
pt_pt: Contagem

source: Frequency
de_de: Häufigkeit
fr_fr: Fréquence
it_it: Frequenza
pt_pt: Frequência

source: Word
de_de: Wort
fr_fr: Mots
it_it: Parola
pt_pt: Palavra

source: Any language
de_de: Alle Sprachen

source: Sticky
de_de: Klebrig

source: Recent/Random
de_de: Kürzlich/Zufällig

source: Archived
de_de: Archiviert

source: Announcement - High
de_de: Ankündigung - Hoch

source: Announcement - Medium
de_de: Ankündigung - Mittel

source: Announcement - Low
de_de: Ankündigung - Niedrig

source: Celebration
de_de: Feier

source: Maintenance
de_de: Wartung

source: News Desk for %s
de_de: News-Redaktion für %s
fr_fr: Service des informations pour %s

source: Site News Central
de_de: SeitenNews-Zentrale
it_it: Centro notizie del sito
pt_pt: Central de Notícias do Sítio

source: Edit Site News for %s
de_de: Bearbeite Seiten-Neuigkeiten für %s
fr_fr: Éditer les informations du site pour %s
it_it: Modifica le notizie del sito per %s
pt_pt: Editar Itens de Informação de %s

source: Save News Item
de_de: Speichere Neuigkeiten-Artikel

source: Edit News Item
de_de: Bearbeite Neuigkeiten-Artikel
fr_fr: Editer les articles d'information
it_it: Modifica notizia
pt_pt: Editar Itens de Informação

source: Add News Item
de_de: Füge Neuigkeiten-Artikel hinzu
fr_fr: Ajouters des articles d'information
it_it: Aggiungi notizia
pt_pt: Adicionar Itens de Informação

source: Show to users using
de_de: Benutzern anzeigen mit

source: News Type
de_de: Neuigkeiten-Typ

source: News Header
de_de: Neuigkeiten-Überschrift

source: News Item
de_de: Neuigkeiten-Artikel

source: Sticky News Items
de_de: Klebrige Neuigkeiten-Elemente

source: All of these items are shown every time the page is loaded. Most important and recent news items go here, where they are guaranteed to be displayed.
de_de: Alle diese Elemente werden immer angezeigt, wenn eine Seite geladen wird. Die wichtigsten und jüngsten News gehören hierhin, wo sie garantiert angezeigt werden.
fr_fr: Tous ces articles sont montrés chaque fois que la page est chargée. Les messages les plus importants et les plus récents sont là où leur affichage est garanti.
it_it: Questi articoli vengono mostrati ogni volta che si carica la pagina. Le notizie più importanti e recenti vanno qui, dove verrà garantita la loro visibilità.

source: Unstick
de_de: Ablösen

source: Archive
de_de: Archivieren

source: Move Up
de_de: Nach Oben
fr_fr: Déplacer en haut
it_it: Sposta in alto
pt_pt: Mover Para Cima

source: Move Down
de_de: Nach Unten
fr_fr: Déplacer en bas
it_it: Sposta in basso
pt_pt: Mover Para Baixo

source: Random/Recent News Items
de_de: Zufällige/Neueste News-Elemente
fr_fr: Informations récentes/choisies au hasard
it_it: Notizie Casuali/Recenti
pt_pt: Itens de Informação Recentes/Aleatórios

source: This is the pool of available random news items for this page. Every time the page is loaded, a randomly selected one of these items is displayed.
de_de: Dies ist der Pool von verfügbaren zufälligen Nachrichten-Elementen für diese Seite. Jedes mal wenn die Seite geladen wird, wird ein zufällig von diesen ausgewähltes Element angezeigt.
fr_fr: Voici la liste des messages choisis au hasard disponibles pour cette page. Chaque fois que la page est chargée, un message choisi au hasard est affiché.
it_it: Questa è la raccolta delle notizie disponibili per la pagina. Ogni volta che la pagina viene caricata, una di queste notizie viene mostrata casualmente.

source: Stick
de_de: Ankleben

source: Archived News Items
de_de: Archivierte News-Elemente
fr_fr: Messages archivés
it_it: Notizie archiviate
pt_pt: Itens de Informação Arquivados

source: Items here are not visible anywhere, and can be safely stored here until they become current again.
de_de: Elemente hier sind nirgends sichtbar, und können sicher hier stehen bleiben, bis sie wieder aktuell werden.
fr_fr: Les informations ici ne sont visibles nulle part, et peuvent être stockés en toute sécurité ici jusqu'à ce qu'ils soient de nouveau d'actualité.
it_it: Queste notizie non sono visibili e possono essere archiviate in modo sicuro finché non ritornano attuali.

source: Unarchive
de_de: Archivieren rückgängig machen

source: Posted
de_de: Veröffentlicht

source: Delete this news item?
de_de: Diesen Neuigkeiten-Artikel löschen?

source: Disabled during Smooth Reading
de_de: Während des Probelesens deaktiviert

source: (optional) Leave comments for the next person who checks out this project
de_de: (optional) Kommentare für die nächste Person, die dieses Projekt reserviert, hinterlassen

source: Upload post-processed file for verification
de_de: Nachbearbeitete Datei zu Prüfung hochladen
fr_fr: Télécharger le fichier post-processés pour vérification
it_it: Carica il file per la verifica (PPV)
pt_pt: Carregar ficheiro pós-processado para verificação

source: This page allows you to upload a post-processed file for verification.
de_de: Diese Seite erlaubt Ihnen, eine nachbearbeitete Datei zur Prüfung hochzuladen.
fr_fr: Cette page vous permet de télécharger le fichier post-processés pour vérification.
it_it: Questa pagina permette di caricare un file post-prodotto per la verifica.
pt_pt: Esta página permite-lhe carregar um ficheiro pós-processado para verificação.

source: Post-Processing Page
de_de: Nachbearbeitungs-Seite
fr_fr: Page de Post-Processing
it_it: Pagina di Post-produzione
pt_pt: Página de Pós-Processamento

source: Upload a Backup File
de_de: Hochladen einer Sicherungs-Datei

source: This page allows you to upload a partially post-processed file as a backup.
de_de: Diese Seite erlaubt Ihnen, eine teilweise nachbearbeitete Datei als Sicherung hochzuladen.

source: project page
de_de: Projekt-Seite

source: Return project to the post-processing pool
de_de: Projekt Nachbearbeitungs-Pool zurückgeben
fr_fr: Retourner le projet au pool des post-processing
it_it: Rimanda il progetto al pool post-produzione
pt_pt: Devolver projecto à lista de pós-processamento

source: This page allows you to return the project to the post-processing pool. You can optionally upload a partially post-processed file for another post-processor to pick up and use.
de_de: Diese Seite erlaubt Ihnen, das Projekt zum Nachbearbeitung-Pool zurückzugeben. Optional können Sie eine teilweise nachbearbeitete Datei für eine/n andere/n Nachbearbeiter/in zur Auswahl und Benutzung hochladen.
fr_fr: Cette page vous permet de retourner le projet au «pool» des post-processors. Vous pouvez télécharger facultativement un fichier partiellement post-processés pour qu'un autre post-processor puisse le prendre et l'utiliser.
it_it: Questa pagina permette di rimandare il progetto al pool post-produzione. È possibile anche caricare un file parzialmente elaborato da mettere a disposizione di un altro post-produttore.
pt_pt: Esta página permite-lhe devolver o projecto à lista de pós-processamento. Opcionalmente, pode carregar um ficheiro parcialmente pós-processado para que outro pós-processador o possa retomar e utilizar.

source: Return project with file
de_de: Projekt mit Datei zurückgeben

source: Return project without file
de_de: Projekt ohne Datei zurückgeben

source: This page allows you to upload a partially verified file as a backup.
de_de: Diese Seite erlaubt Ihnen, eine teilweise geprüfte Datei als Sicherung hochzuladen.

source: Return project to the post-processing verification pool
de_de: Projekt zum Pool der Nachbearbeitungs-Prüfung zurückgeben
fr_fr: Retourner le projet au pool des post-processing vérificateurs
it_it: Rimanda il progetto al pool di verifica post-produzione
pt_pt: Devolver projecto à lista de verificação de pós-processamento

source: This page allows you to return the project to the post-processing verification pool. You can optionally upload a partially verified file for another verifier to pick up and use.
de_de: Diese Seite erlaubt Ihnen, das Projekt zum Pool der Nachbearbeitungs-Prüfung zurückzugeben. Optional können Sie eine teilweise geprüfte Datei für einen anderen Prüfer zur Auswahl und Benutzung hochladen.
fr_fr: Cette page vous permet de retourner le projet au «pool» des post-processing vérficiateurs. Vous pouvez télécharger facultativement un fichier partiellement vérifié pour qu'un autre vérificateur puisse le prendre et l'utiliser.
it_it: Questa pagina permette di rimandare il progetto al pool verifica post-produzione. È anche possibile caricare un file parzialmente verificato da mettere a disposizione di un altro verificatore.
