Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: There is a '<kbd>D</kbd>' in your transliteration that should be an '<kbd>L</kbd>'. The Greek letter <kbd>Δ</kbd> (capital delta, transliterated '<kbd>D</kbd>') is a triangle, while <kbd>Λ</kbd> (capital lambda, transliterated '<kbd>L</kbd>') looks like an upside-down V.
de_de: Es ist ein „<kbd>D</kbd>“ in Ihrer Transliteration, das ein „<kbd>L</kbd>“ sein sollte. Der griechische Buchstabe <kbd>Δ</kbd> (großes Delta, transliteriert „<kbd>D</kbd>“) ist ein Dreieck, während <kbd>Λ</kbd> (großes Lambda, transliteriert „<kbd>L</kbd>“) wie ein umgekehrtes V aussieht.
fr_fr: Dans votre translittération, il y a un '<kbd>D</kbd>' qui est en fait un '<kbd>L</kbd>'. La lettre Grecque <kbd>Δ</kbd> (delta majuscule, translittérée '<kbd>D</kbd>') est un triangle, tandis que <kbd>Λ</kbd> (lambda majuscule, translittérée '<kbd>L</kbd>') ressemble à un V renversé.

source: There is an '<kbd>l</kbd>' in your transliteration that should be a '<kbd>g</kbd>' or '<kbd>n</kbd>'. The Greek letter lambda (transliterated '<kbd>l</kbd>') looks like <kbd>λ</kbd>, while the Greek letter gamma (transliterated '<kbd>g</kbd>' or '<kbd>n</kbd>') looks like <kbd>γ</kbd>.
de_de: Es ist ein „<kbd>l</kbd>“ in Ihrer Transliteration, das ein „<kbd>g</kbd>“ oder „<kbd>n</kbd>“ sein sollte. Der griechische Buchstabe lambda (transliteriert „<kbd>l</kbd>“) sieht aus wie <kbd>λ</kbd>, während der griechische Buchstabe gamma (transliteriert „<kbd>g</kbd>“ oder „<kbd>n</kbd>“) wie <kbd>γ</kbd> aussieht.
fr_fr: Dans votre translittération, il y a un '<kbd>l</kbd>' qui est en fait un '<kbd>g</kbd>' ou un '<kbd>n</kbd>'. La lettre Grecque lambda (translittérée '<kbd>l</kbd>') ressemble à <kbd>λ</kbd>, tandis que la lettre Grecque gamma (translittérée '<kbd>g</kbd>' ou '<kbd>n</kbd>') ressemble à <kbd>γ</kbd>.

source: There is still a scanno: an '<kbd>A</kbd>' in the text where there is the Greek letter <kbd>Λ</kbd> (capital lambda, transliterated '<kbd>L</kbd>') in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>A</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>Λ</kbd> (Lambda, transliteriert „<kbd>L</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>A</kbd>' dans le texte, là où l'image présente la lettre Grecque <kbd>Λ</kbd> (lambda majuscule, translittérée '<kbd>L</kbd>').

source: There is still a scanno: a '<kbd>0</kbd>' (zero) in the text where there is the Greek letter <kbd>θ</kbd> (theta, transliterated '<kbd>th</kbd>') in the image.
de_de: Es ist noch ein Scanno: eine „<kbd>0</kbd>“ (Null) dort im Text, wo im Bild der griechische Buchstabe <kbd>θ</kbd> (theta, transliteriert „<kbd>th</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>0</kbd>' (zéro) dans le texte, là où l'image présente la lettre Grecque <kbd>θ</kbd> (theta, translittérée '<kbd>th</kbd>').

source: Missing word
de_de: Fehlendes Wort
fr_fr: Mot manquant

source: There is a word missing in your transliteration.
de_de: Es fehlt ein Wort in Ihrer Transliteration.
fr_fr: Il manque un mot dans votre translittération.

source: Occasionally a Project Manager asks proofreaders to include accents in their Greek transliterations. Since this is not part of the normal guidelines, please only do this if the PM or PPer requests it. If there are no special instructions, then you should ignore all Greek accents except the rough breathing mark.
de_de: Manchmal bittet ein/e Projekt-Manager/in die Korrekturleser die Akzente in ihrer Griechisch-Transliteration zu berücksichtigen. Da dies nicht Teil der normalen Richtlinien ist, verfahren Sie bitte nur so, wenn der PM oder PPer dies verlangt. Falls es keine besonderen Anweisungen gibt, sollten Sie alle Griechisch-Akzente außer dem rauen Hauchlaut ignorieren.
fr_fr: Le Responsable de Projet demande parfois aux relecteurs d'inclure les accents dans leurs translittérations du Grec. Cela ne figurant pas dans les directives normales, veuillez le faire uniquement si le RP ou le PPer le requiert. En l'absence d'instructions spéciales, vous ne devez pas tenir compte des accents Grecs, à l'exception de l'esprit rude.

source: Beta proofread as ß
de_de: Beta Korrektur gelesen als ß
fr_fr: Beta converti en ß

source: The <kbd>ß</kbd> character is not a Greek letter. Please transliterate <kbd>β</kbd> (beta) as '<kbd>b</kbd>', as shown in the Greek transliteration tool.
de_de: Das Zeichen <kbd>ß</kbd> ist kein griechischer Buchstabe. Bitte transliterieren Sie <kbd>β</kbd> (beta) als „<kbd>b</kbd>“, so wie im Werkzeug für die Griechisch-Transliteration gezeigt.
fr_fr: Le caractère <kbd>ß</kbd> n'est pas une lettre Grecque. Veuillez translittérer <kbd>β</kbd> (beta) par '<kbd>b</kbd>', comme indiqué dans l'outil de translittération du Grec.

source: There is still a scanno: a capital '<kbd>B</kbd>' in the text where there is the Greek letter <kbd>β</kbd> (beta, transliterated '<kbd>b</kbd>') in the image.
de_de: Es ist noch ein Scanno: ein großes „<kbd>B</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>β</kbd> (beta, transliteriert „<kbd>b</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>B</kbd>' majuscule dans le texte, là où l'image présente la lettre Grecque <kbd>β</kbd> (beta, translittérée '<kbd>b</kbd>').

source: There is still a scanno: a '<kbd>t</kbd>' in the text where there is the Greek letter <kbd>π</kbd> (pi, transliterated '<kbd>p</kbd>') in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>t</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>π</kbd> (pi, transliteriert „<kbd>p</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>t</kbd>' dans le texte, là où l'image présente la lettre Grecque <kbd>π</kbd> (pi, translittérée '<kbd>p</kbd>').

source: Missing letter
de_de: Fehlender Buchstabe
fr_fr: Lettre manquante

source: There is an '<kbd>s</kbd>' (the transliteration of <kbd>σ</kbd>, sigma) missing in your transliteration.
de_de: Es fehlt ein „<kbd>s</kbd>“ (die Transliteration von<kbd>σ</kbd>, sigma) in Ihrer Transliteration.
fr_fr: Dans votre translittération, il manque un '<kbd>s</kbd>' (la translittération de <kbd>σ</kbd>, sigma).

source: There is still a scanno in the text: a period (<kbd>.</kbd>) was omitted by the OCR software.
de_de: Es ist noch ein Scanno im Text: ein Punkt (<kbd>.</kbd>) wurde von der OCR-Software ausgelassen.
fr_fr: Il reste un scanno dans le texte: le logiciel OCR a oublié un point (<kbd>.</kbd>).

source: There is still a scanno: a '<kbd>b</kbd>' in the text where there is the Greek letter <kbd>δ</kbd> (delta, transliterated '<kbd>d</kbd>') in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>b</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>δ</kbd> (delta, transliteriert „<kbd>d</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>b</kbd>' dans le texte, là où l'image présente la lettre Grecque <kbd>δ</kbd> (delta, translittérée '<kbd>d</kbd>').

source: There is still a scanno: a '<kbd>y</kbd>' in the text where there is the Greek letter <kbd>γ</kbd> (gamma, transliterated '<kbd>g</kbd>') in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>y</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>γ</kbd> (gamma, transliteriert „<kbd>g</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>y</kbd>' dans le texte, là où l'image présente la lettre Grecque <kbd>γ</kbd> (gamma, translittérée '<kbd>g</kbd>').

source: There is still a scanno: an '<kbd>r</kbd>' in the text where there is the Greek letter <kbd>τ</kbd> (tau, transliterated '<kbd>t</kbd>') in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>r</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>τ</kbd> (tau, transliteriert „<kbd>t</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>r</kbd>' dans le texte, là où l'image présente la lettre Grecque <kbd>τ</kbd> (tau, translittérée '<kbd>t</kbd>').

source: There is still a scanno: an '<kbd>i</kbd>' in the text where there is the Greek letter <kbd>ε</kbd> (epsilon, transliterated '<kbd>e</kbd>') in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>i</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>ε</kbd> (epsilon, transliteriert „<kbd>e</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>i</kbd>' dans le texte, là où l'image présente la lettre Grecque <kbd>ε</kbd> (epsilon, translittérée '<kbd>e</kbd>').

source: A parenthesis in the image is missing in your transliteration.
de_de: Eine Klammer im Bild fehlt in Ihrer Transliteration.
fr_fr: Il manque dans votre translittération une parenthèse présente sur l'image.

source: Moderate Proofreading Quiz: Part %d
de_de: Moderater Korrekturlese-Test: Teil %d

source: Moderate Proofreading Quiz: Part %1$d, Page %2$d
de_de: Moderater Korrekturlese-Test: Teil %1$d, Seite %2$d

source: There is still a 'scanno': a question mark (<kbd>?</kbd>) in the text where there is an exclamation point (<kbd>!</kbd>) in the image.
de_de: Es ist noch ein „Scanno“: ein Fragezeichen (<kbd>?</kbd>) dort im Text, wo im Bild ein Ausrufezeichen (<kbd>!</kbd>) ist.
fr_fr: Il reste un 'scanno': un point d'interrogation (<kbd>?</kbd>) dans le texte, là où l'image présente un point d'exclamation (<kbd>!</kbd>).

source: There is still a 'scanno': an '<kbd>E</kbd>' in the text where there is a '<kbd>B</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>E</kbd>“ dort im Text, wo im Bild ein „<kbd>B</kbd>“ ist.
fr_fr: Il reste un 'scanno': un '<kbd>E</kbd>' dans le texte, là où l'image présente un '<kbd>B</kbd>'.

source: Moderate Proofreading Quiz: Part %1$s, Page %2$d
de_de: Moderater Korrekturlese-Test: Teil %1$s, Seite %2$d

source: Enlarging the image in the proofreading interface can often help you to identify characters that may seem unclear at first. You can use the +25% button repeatedly in the standard interface, or simply enter the size you want, such as 200%, in the enhanced interface.
de_de: Vergrößern des Bildes in der Korrekturlese-Oberfläche kann Ihnen oft dabei helfen, Zeichen zu identifizieren, die zuerst unklar erscheinen. Sie können wiederholt den 25%-Knopf im Standard-Interface benutzen, oder einfach die gewünschte Vergrößerung, wie z.B. 200%, im erweiterten Interface eingeben.
fr_fr: Agrandir l'image dans l'interface de relecture vous aidera souvent à identifier des caractères peu clairs à première vue. Dans l'interface standard, vous pouvez cliquer plusieurs fois sur le bouton +25%; dans l'interface étendue, entrez simplement la taille désirée, par exemple 200%.

source: There is still a 'scanno': an '<kbd>o</kbd>' in the text where there is an '<kbd>e</kbd>' in the image.
de_de: Es ist noch ein „Scanno“: ein „<kbd>o</kbd>“ dort im Text, wo im Bild ein „<kbd>e</kbd>“ ist.
fr_fr: Il reste un 'scanno': un '<kbd>o</kbd>' dans le texte, là où l'image présente un '<kbd>e</kbd>'.

source: Punctuation spacing
de_de: Abstände bei Satzzeichen
fr_fr: Espacement de la ponctuation

source: Leave spaces between asterisks if they appear that way in the original book.
de_de: Lassen Sie Leerzeichen zwischen Sternchen, falls sie so im Original-Buch erscheinen.
fr_fr: S'ils apparaissent ainsi dans le livre original, conservez les espaces entre les astérisques.

source: Asterisks
de_de: Sternchen
fr_fr: Astérisques

source: If the original book uses an asterisk, keep this as the author wrote it.
de_de: Falls das Original-Buch ein Sternchen verwendet, belassen Sie es, da der Auto es geschrieben hat.
fr_fr: S'il y a un astérisque dans le livre original, conservez-le tel que l'auteur l'a écrit.

source: Leave a single blank line between paragraphs, even if there is an extra gap in the image.
de_de: Lassen Sie eine einzelne Leerzeile zwischen Absätzen, auch wenn dort im Bild eine größere Lücke ist.
fr_fr: Ne laissez qu'une seule ligne blanche entre les paragraphes, même si l'image en présente plus d'une.

source: During proofreading we write out fractions as <kbd>1/4</kbd> rather than <kbd>¼</kbd> because not all fractions are available as single symbols. Other fractions such as 2/7 may also appear in the text and it would be inconsistent to mix the two notations.
de_de: Während des Korrekturlesens stellen wir Brüche als <kbd>1/4</kbd> statt als <kbd>¼</kbd> dar, weil nicht alle Brüche als einzelne Symbole verfügbar sind. Andere Brüche wie 2/7 könnten auch im Text vorkommen, und es wäre inkonsistent beide Schreibweisen zu vermischen.

source: There is still a 'scanno' in the text: a period (<kbd>.</kbd>) was omitted by the OCR software.
de_de: Es ist noch ein „Scanno“ im Text: ein Punkt (<kbd>.</kbd>) wurde von der OCR-Software ausgelassen.
fr_fr: Il reste un 'scanno' dans le texte: le logiciel OCR a oublié un point (<kbd>.</kbd>).

source: There is still a 'scanno': a percent sign (<kbd>%</kbd>) in the text where there is a fraction in the image.
de_de: Es ist noch ein „Scanno“: ein Prozent-Zeichen (<kbd>%</kbd>) dort im Text, wo im Bild ein Bruch ist.
fr_fr: Il reste un 'scanno': un signe de pourcentage (<kbd>%</kbd>) dans le texte, là où l'image présente une fraction.

source: There is still a 'scanno': '<kbd>ae</kbd>' in the text where there is an '<kbd>æ</kbd>' ('ae' ligature) in the image. You can insert the <kbd>æ</kbd> character using the character picker below.
de_de: Es ist noch ein „Scanno“: „<kbd>ae</kbd>“ dort im Text, wo im Bild ein „<kbd>æ</kbd>“ („ae“-Ligatur) ist. Sie können das <kbd>æ</kbd>-Zeichen mit der Zeichen-Auswahl unten auswählen.

source: Fraction
de_de: Bruch

source: Write out fractions when proofreading. For instance, <kbd>2½</kbd> becomes <kbd>2-1/2</kbd>.
de_de: Schreiben Sie beim Korrekturlesen Brüche aus. Zum Beispiel wird <kbd>2½</kbd> zu <kbd>2-1/2</kbd>.

source: When proofreading a fraction, use a hyphen to connect it to the whole number. For instance, <kbd>2½</kbd> becomes <kbd>2-1/2</kbd>.
de_de: Wenn Sie einen Bruch Korrektur lesen, benutzen Sie einen Bindestrich, um ihn mit der Ganzzahl zu verbinden. Zum Beispiel wird <kbd>2½</kbd> zu <kbd>2-1/2</kbd>.

source: Since the word "blacksmith" also appears in the middle of a line on this page, we know that the author wrote the word without a hyphen. There is no need to keep the hyphen or add an asterisk when rejoining the word.
de_de: Da das Wort "blacksmith" auch in der Mitte einer Zeile auf dieser Seite erscheint, wissen wir, dass der Autor das Wort ohne einen Bindestrich schrieb. Es ist nicht nötig, den Bindestrich zu erhalten oder ein Sternchen beim Zusammenfügen des Wortes einzufügen.
fr_fr: Le mot "blacksmith" apparaît également en milieu de ligne sur cette page; nous savons donc que l'auteur l'écrivait sans trait d'union. Quand on reconstitue ce mot, il n'y a pas besoin de conserver le trait d'union, ni d'ajouter un astérisque.

source: Italics markup moved
de_de: Kursivschrift-Markierung verschoben
fr_fr: Marquage d'italiques déplacé

source: Italicized text may occasionally appear with <kbd>&lt;i&gt;</kbd> inserted at the start and <kbd>&lt;/i&gt;</kbd> inserted at the end of the italics. Do not change this formatting markup, even if it is incorrect, unless it is so distracting that you find it hard to proofread. In that case, remove it completely. The formatters will fix or add markup later in the process.
de_de: Kursiv gedruckter Text kann gelegentlich mit am Anfang eingefügtem <kbd>&lt;i&gt;</kbd> und am Ende eingefügtem <kbd>&lt;/i&gt;</kbd> vorkommen. Ändern Sie diese Formatierungs-Markierungen nicht, auch wenn sie nicht korrekt sind, außer sie sind so verwirrend, dass sie das Korrekturlesen erschweren. In diesem Fall entfernen Sie diese vollständig. Die Formatierer werden die Markierungen später im Prozess korrigieren oder hinzufügen.
fr_fr: Du texte en italiques apparaît parfois, marqué par <kbd>&lt;i&gt;</kbd> au début des italiques, et par <kbd>&lt;/i&gt;</kbd> à la fin. Ne modifiez pas ces marques de formatage, même incorrectes, sauf si elles interfèrent avec votre travail de relecture. En ce cas, supprimez-les complètement. Les formateurs corrigeront ou ajouteront le marquage lors des étapes ultérieures.

source: When the text is rewrapped during post-processing, the end of a line is converted into a space. This means that during proofreading, anything that should have a space after it (such as an ellipsis) can be left at the end of a line.
de_de: Wenn der Text während der Nachbearbeitung neu umgebrochen wird, wird das Ende einer Zeile in ein Leerzeichen umgewandelt. Das bedeutet, dass während des Korrekturlesens alles, was von einem Leerzeichen gefolgt werden sollte (wie z.B. eine Ellipse), am Zeilenende verbleiben kann.
fr_fr: Quand le texte est réassemblé lors du post-processing, les fins de ligne sont converties en un espace. Il s'ensuit que, lors de la relecture, tout ce qui doit être suivi d'un espace (par exemple, des points de suspension) peut être laissé en fin de ligne.

source: There is still a 'scanno': an '<kbd>l</kbd>' (lower case L) in the text where there is a '<kbd>1</kbd>' (number one) in the image.
de_de: Es ist noch ein „Scanno“: ein „<kbd>l</kbd>“ (kleines l) dort im Text, wo im Bild eine „<kbd>1</kbd>“ (Ziffer 1) ist.
fr_fr: Il reste un 'scanno': un '<kbd>l</kbd>' (L minuscule) dans le texte, là où l'image présente un '<kbd>1</kbd>' (chiffre un).

source: There is still a 'scanno': an '<kbd>O</kbd>' (capital letter o) in the text where there is a '<kbd>0</kbd>' (zero) in the image.
de_de: Es ist noch ein „Scanno“: ein „<kbd>O</kbd>“ (großes O) dort im Text, wo im Bild eine „<kbd>0</kbd>“ (Null) ist.
fr_fr: Il reste un 'scanno': un '<kbd>O</kbd>' (o majuscule) dans le texte, là où l'image présente un '<kbd>0</kbd>' (zéro).

source: There is still a 'scanno' in the text: adjacent quotation marks were OCR'd incorrectly.
de_de: Es ist noch ein „Scanno“ im Text: beieinander stehende Anführungszeichen wurden von der OCR nicht korrekt erkannt.
fr_fr: Il reste un 'scanno' dans le texte: deux signes de ponctuation contigus mal interprétés par l'OCR.

source: Ellipsis
de_de: Ellipse
fr_fr: Points de suspension

source: An ellipsis can appear at the end of a line; there is no need to bring up a word from the following line.
de_de: Eine Ellipse kann am Ende einer Zeile erscheinen; es ist nicht nötig, ein Wort von der folgenden Zeile nach oben zu verschieben.
fr_fr: Des points de suspension peuvent se présenter en fin de ligne; nul besoin de remonter sur cette ligne un mot de la ligne suivante.

source: Footnote marker
de_de: Fußnoten-Markierung
fr_fr: Marque de note de bas de page

source: There is no need for superscript markup for footnote markers. Instead, the marker in the text should be surrounded by square brackets, like this: <kbd>[6]</kbd>.
de_de: Markierungen für hochgestellte Zeichen sind bei Fußnoten-Marken nicht nötig. Stattdessen sollte die Marke im Text mit eckigen Klammern umgeben werden, so wie hier: <kbd>[6]</kbd>.
fr_fr: Il n'est pas nécessaire d'utiliser la marque de signe suscrit pour marquer une note de bas de page. Par contre, la marque présente dans le texte doit être entourée de crochets droits, comme ceci: <kbd>[6]</kbd>.

source: In the text, the footnote marker should be in square brackets, like this: <kbd>[6]</kbd>.
de_de: Im Text sollte die Fußnoten-Marke in eckigen Klammern stehen, so wie hier: <kbd>[6]</kbd>.
fr_fr: Dans le texte, la marque de note doit être entre crochets droits, comme ceci: <kbd>[6]</kbd>.

source: Put the footnote marker right next to the word (or punctuation mark) being footnoted, like this: <br><kbd>word[6] word</kbd>.
de_de: Platzieren Sie die Fußnoten-Marke direkt neben das dazugehörende Wort (oder Satzzeichen), so wie hier: <br><kbd>Wort[6] Wort</kbd>.
fr_fr: Positionnez la marque de note immédiatement après le mot (ou signe de ponctuation) concerné, comme ceci: <br><kbd>mot[6] mot</kbd>.

source: Bracket removed
de_de: Klammer entfernt
fr_fr: Suppression d'un crochet droit

source: Leave the punctuation as the author wrote it, including any brackets in the footnotes.
de_de: Lassen Sie die Zeichensetzung so, wie der Autor sie schrieb, einschließlich irgendwelcher Klammern in den Fußnoten.
fr_fr: Respectez la ponctuation de l'auteur, y compris d'éventuels crochets droits à l'intérieur des notes de bas de page.

source: The primary rule of proofreading is <i>"Don't change what the author wrote!"</i> Please keep the spelling and punctuation as the author wrote it, including any contractions.
de_de: Das oberste Gebot beim Korrekturlesen ist <i>„Lassen Sie den Text des Autors unverändert!“</i> Bitte erhalten Sie die Rechtschreibung und Zeichensetzung so, wie der Autor sie schrieb, inklusive aller Zusammenziehungen.
fr_fr: La règle principale de la relecture est <i>"Ne changez pas ce que l'auteur a écrit!"</i> Veuillez respecter l'orthographe et la ponctuation de l'auteur, y compris d'éventuelles contractions.

source: There is still a 'scanno' in the text: an accent over an '<kbd>a</kbd>' was omitted by the OCR software.
de_de: Es ist noch ein „Scanno“ im Text: ein Akzent über einem „<kbd>a</kbd>“ wurde von der OCR-Software ausgelassen.
fr_fr: Il reste un 'scanno' dans le texte: le logiciel OCR a oublié un accent sur un '<kbd>a</kbd>'.

source: There is still a 'scanno' in the text: an accent over a '<kbd>u</kbd>' was omitted by the OCR software.
de_de: Es ist noch ein „Scanno“ im Text: ein Akzent über einem „<kbd>u</kbd>“ wurde von der OCR-Software ausgelassen.
fr_fr: Il reste un 'scanno' dans le texte: le logiciel OCR a oublié un accent sur un '<kbd>u</kbd>'.

source: There is still a 'scanno' in the text: an accent over an '<kbd>i</kbd>' was omitted by the OCR software.
de_de: Es ist noch ein „Scanno“ im Text: ein Akzent über einem „<kbd>i</kbd>“ wurde von der OCR-Software ausgelassen.
fr_fr: Il reste un 'scanno' dans le texte: le logiciel OCR a oublié un accent sur un '<kbd>i</kbd>'.

source: Thought break markup added
de_de: Gedankenwechsel-Markierung hinzugefügt
fr_fr: Insertion d'un marquage d'interruption du fil du discours

source: Please ignore the horizontal line that divides the main text from the footnotes.
de_de: Bitte ignorieren Sie die horizontale Linie, die den Haupttext von der Fußnote trennt.
fr_fr: Veuillez ne pas tenir compte de la ligne horizontale qui sépare le texte principal des notes de bas de page.

source: Note added
de_de: Anmerkung hinzugefügt
fr_fr: Note ajoutée

source: The spelling 'Shakspeare' is a common variant; there is no need for a note about it. During normal proofreading it would be fine to add a note if you think the printer may have made an error, but for the purposes of this quiz please remove your note.
de_de: Die Schreibweise "Shakspeare" ist eine übliche Variante; es gibt deswegen keinen Grund für eine Anmerkung. Während des normalen Korrekturlesens wäre es gut, eine Anmerkung einzufügen, falls Sie denken, dass der Drucker einen Fehler gemacht hat, aber für den Zweck dieses Tests entfernen Sie bitte die Anmerkung.
fr_fr: L'orthographe 'Shakspeare' est une variante fréquente; elle ne nécessite pas de note. Duant la relecture normale, une note serait bienvenue si vous pensez que l'imprimeur s'est trompé; cependant, pour les besoins de ce quiz, veuillez la supprimer.

source: Space around footnote
de_de: Abstände um eine Fußnote
fr_fr: Espace entourant la note de bas de page

source: Leave a blank line between the regular text and the footnotes to separate them.
de_de: Lassen Sie eine Leerzeile zwischen dem regulären Text und der Fußnote, um sie zu trennen.
fr_fr: Laissez une ligne blanche entre le texte principal et les notes de bas de page, afin de les séparer.
