Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Discuss this project
de_de: Dieses Projekt diskutieren
fr_fr: Discuter de ce projet
it_it: Discuti questo progetto
pt_pt: Discutir este projecto

source: Images, Pages Proofread, & Differences
de_de: Bilder, Korrektur gelesene Seiten und Unterschiede
fr_fr: Images, Pages Relues, & Différences
it_it: Immagini, pag. corrette e differenze
pt_pt: Imagens, Páginas Revistas, & Diferenças

source: Just my pages
de_de: Nur meine Seiten
fr_fr: Juste mes pages
it_it: Le mie pagine
pt_pt: Apenas as minhas páginas

source: Compare without formatting
de_de: Ohne Formatierung vergleichen

source: Page Detail
de_de: Seiten-Details
fr_fr: Détail des pages
it_it: Dettaglio pagine
pt_pt: Detalhe das Páginas

source: Page Browser
de_de: Seiten-Browser

source: Instructions for Smooth Reading
de_de: Anleitung für das Probelesen
fr_fr: Instructions pour la Relecture Attentive
it_it: Istruzioni per la rilettura
pt_pt: Instruções para Leitura Suave

source: Post Processor's Comments
de_de: Kommentare des Nachbearbeiters (Post Processor)
fr_fr: Commentaires du Post-Processor
it_it: Commenti del post-produttore
pt_pt: Comentários do Pós-Processador

source: The <a href='%s'>Guidelines</a> give detailed instructions for working in this round.
de_de: In den <a href='%s'>Richtlinien</a> finden Sie eine detaillierte Anleitung zur Arbeit in dieser Runde.
fr_fr: Les <a href='%s'>Directives</a> donnent des instructions détaillées sur le travail dans ce tour.
it_it: Le <a href='%s'>Regole</a> danno istruzioni dettagliate per il lavoro in questo turno.
pt_pt: As <a href='%s'>Regras</a> fornecem instruções detalhadas para trabalhar nesta ronda.

source: The instructions below are particular to this project, and <b>take precedence over those guidelines</b>.
de_de: Die untenstehenden Anweisungen sind spezifisch für dieses Projekt und <b>haben Vorrang vor diesen Richtlinien</b>.
fr_fr: Les instructions ci-dessous sont spéficiques au projet et <b>supplantent celles des directives</b>.
it_it: Le istruzioni che seguono sono specifiche per questo progetto e <b>hanno precedenza sulle linee guida</b>.
pt_pt: As instruções em baixo são específicas a este projecto, e <b>tomam precedência sobre essas regras</b>.

source: DONE
de_de: FERTIG
fr_fr: TERMINÉES
it_it: FATTO
pt_pt: CONCLUÍDAS

source: My Recently Completed
de_de: Meine Kürzlich Fertiggestellten
fr_fr: Mes pages récemment Terminées
it_it: Mie pag. appena ultimate
pt_pt: Páginas que Concluí Recentemente

source: pages I've finished proofreading, that are still available for correction)
de_de: Seiten, die ich fertig Korrektur gelesen habe, und die noch zur Korrektur verfügbar sind)
fr_fr: dont j'ai terminé la relecture, encore disponibles pour modification)
it_it: pagine che ho finito di correggere, ancora disponibili alla correzione)
pt_pt: páginas que já revi, que ainda estão disponíveis para correcção)

source: IN PROGRESS
de_de: IN ARBEIT
fr_fr: EN COURS
it_it: IN CORSO
pt_pt: EM CURSO

source: My Recently Proofread
de_de: Meine Kürzlich Korrektur Gelesenen
fr_fr: Mes pages récemment relues
it_it: Mie pag. appena corrette
pt_pt: Páginas que Revi Recentemente

source: pages I haven't yet completed)
de_de: Seiten, die ich noch nicht fertiggestellt habe)
fr_fr: pas encore terminées)
it_it: pagine non ancora ultimate)
pt_pt: páginas que ainda não concluí)

source: MMM dd
de_de: dd. MMM

source: Edit the above information
de_de: Obenstehende Informationen bearbeiten
fr_fr: Modifier les informations ci-dessus
it_it: Modifica le informazioni qui sopra
pt_pt: Editar dados a cima

source: Edit project word lists
de_de: Die Wortlisten des Projekts bearbeiten
fr_fr: Préparer les listes de mots du projet
it_it: Modifica le Word List
pt_pt: Editar listas de palavras do projecto

source: Clone this project
de_de: Dieses Projekt klonen
fr_fr: Cloner ce projet
it_it: Clona il progetto
pt_pt: Clonar este projecto

source: Add/Replace text and images from directory or zip file:
de_de: Text und Bilder aus Verzeichnis oder Zip-Datei hinzufügen/ersetzen:
fr_fr: Ajouter/Remplacer le texte et les images à partir du répertoire ou du fichier zippé:
it_it: Aggiungi/Sostituisci testo e immagini da una cartella o file zip:
pt_pt: Adicionar/Substituir texto e imagens a partir da directoria ou ficheiro zip:

source: Remember to upload the illustration files as well as the page files!
de_de: Denken Sie daran, sowohl die Abbildungsdateien als auch die Seiten-Dateien hochzuladen!
fr_fr: N'oubliez pas de télécharger les fichiers des illustrations, ainsi que les fichiers des pages!
it_it: Ricorda di caricare le illustrazioni assieme alle pagine!
pt_pt: Não se esqueça de submeter os ficheiros de imagem bem como os ficheiros de texto!

source: Add/Replace
de_de: Hinzufügen/Ersetzen
fr_fr: Ajouter/Remplacer
it_it: Aggiungi/Sostituisci
pt_pt: Adicionar/Substituir

source: To upload your files to %s, use the <a href='tools/project_manager/remote_file_manager.php'>remote file manager</a>.
de_de: Um Ihre Dateien zu %s hochzuladen, benutzen Sie den <a href='tools/project_manager/remote_file_manager.php'>Remote-Dateimanager</a>.
fr_fr: Pour télécharger vos fichier à %s, utilisez le <a href='tools/project_manager/remote_file_manager.php'>remote file manager</a>.

source: For FTP uploads, use host=%1$s account=%2$s password=%3$s
de_de: Für das Hochladen per FTP, benutzen Sie Host=%1$s Konto=%2$s Passwort=%3$s
fr_fr: Pour les téléchargements FTP, utilisez serveur=%1$s compte=%2$s mot de passe=%3$s

source: Queues
de_de: Wartelisten
fr_fr: Files d'attente
it_it: Code
pt_pt: Filas de Espera

source: There are no queues defined for round %s, so this project should be automatically released within a few minutes.
de_de: Für Runde %s wurden keine Wartelisten definiert, daher sollte dieses Projekt in wenigen Minuten automatisch freigegeben werden.
fr_fr: Il n'y a pas files pour le tour %s. Le projet sera donc lancé automatiquement dans quelques minutes.
it_it: Non ci sono code nel turno %s, il progetto sarà automaticamente disponibile entro pochi minuti.
pt_pt: Não existem filas de espera definidas para a ronda %s. Este projecto deverá ser automaticamente disponibilizado dentro de alguns minutos.

source: This project is in the following round %s queues:
de_de: Dieses Projekt befindet sich in den folgenden Wartelisten der Runde %s:
fr_fr: Le projet se trouve dans les files de lancement %s suivantes:
it_it: Il progetto è nelle seguenti code del turno %s:
pt_pt: Este projecto encontra-se nas seguintes filas de espera da ronda %s:

# no queues
source: none
de_de: keine
fr_fr: aucune

source: However, this project is currently being held-in-waiting; it will not be auto-released until the hold is removed.
de_de: Trotzdem wird dieses Projekt momentan in Wartend gehalten; es wird nicht automatisch freigegeben bis das Halt entfernt ist.
fr_fr: Cependant, ce projet est actuellement en attente; il n'y aura pas de lancement automatique tant que le stop n'est pas enlevé.

source: Event Subscriptions
de_de: Ereignis-Abonnements
fr_fr: Notification des étapes
it_it: Notifiche
pt_pt: Subscrição de Eventos

source: Here you can sign up to be notified when certain events happen to this project.
de_de: Hier können Sie festlegen, dass Sie benachrichtigt werden, wenn bestimmte Ereignisse bezüglich des Projekts eintreten.
fr_fr: Inscrivez-vous ici pour être informé sur les différentes étapes du projet.
it_it: Qui puoi richiedere una notifica in occasione di alcuni eventi relativi al progetto.
pt_pt: Aqui pode subscrever notificações para determinados eventos relativos a este projecto.

source: Notifications will be sent to your email address, which is currently &lt;%1$s&gt;. (If this is not correct, please visit <a href='%2$s'>your profile</a>.)
de_de: Benachrichtigungen werden an Ihre E-Mail-Adresse geschickt, welche zur Zeit &lt;%1$s&gt; ist. (Falls dies nicht korrekt ist, besuchen Sie bitte <a href='%2$s'>Ihr Profil</a>.)
fr_fr: Les notifications seront envoyées à votre adresse e-mail, qui est actuellement &lt;%1$s&gt;. (Si l'adresse n'est pas correcte, voyez <a href='%2$s'>votre profil</a>.)

source: Your current subscriptions are shown below with a shaded background.
de_de: Ihre derzeitigen Abonnements sind durch einen schattierten Hintergrund gekennzeichnet.
fr_fr: Les étapes que vous avez cochées sont indiquées ci-dessous sur fond ombré.
it_it: Le notifiche che hai richiesto compaiono su uno sfondo colorato.
pt_pt: As suas subscrições actuais são identificadas em baixo com um fundo sombreado.

source: Event
de_de: Ereignis
fr_fr: Étape
it_it: Evento
pt_pt: Evento

source: Subscribed?
de_de: Abonniert?
fr_fr: Inscrit(e)?
it_it: Notifica?
pt_pt: Subscrito?

source: Users Subscribed
de_de: Benutzer Registriert
fr_fr: Les utilisateurs inscrits
it_it: Utenti iscritti
pt_pt: Utilizadores Subscritos

source: Update Event Subscriptions
de_de: Aktualisiere Ereignis-Abonnements
fr_fr: Actualiser les Inscriptions sur l'état du projet
it_it: Aggiorna notifiche
pt_pt: Actualizar Subscrição de Eventos

source: Project Holds
de_de: Projekt-Halts
fr_fr: Blocages du Projet

source: Each <b>hold</b> is characterized by a project state, and prevents the project from undergoing an automatic state transition from that state:
de_de: Jeder <b>Halt</b> ist durch einen Projekt-Status gekennzeichnet und verhindert einen automatischen Status-Übergang von diesem Status:
fr_fr: Chaque <b>blocage</b> est défini par le statut du projet, et empêche celui-ci de passer automatiquement à une autre étape:

source: A hold in a round's <b>Waiting</b> state prevents the project from auto-transitioning to that round's Available state (i.e., prevents it from being auto-released to proofreaders in that round).
de_de: Ein Halt im <b>Wartend</b>-Status einer Runde verhindert den automatischen Übergang des Projekts in den Verfügbar-Status dieser Runde (d.h. verhindert seine automatische Freigabe an Korrekturleser dieser Runde)
fr_fr: Le blocage <b>En attente</b> d'un tour empêche le projet de passer automatiquement au statut Disponible ( c.-à-d. en empêche l'accès automatique aux relecteurs de ce tour).

source: A hold in a round's <b>Available</b> state prevents the project from advancing to the next round or pool.
de_de: Ein Halt im <b>Verfügbar</b>-Status einer Runde hindert das Projekt am Fortschreiten zur nächster Runde oder Pool.
fr_fr: Le blocage <b>Disponible</b> dans un tour empêche le projet d'accéder au tour ou à l'équipe suivante.

source: The project's current holds are shown below with a shaded background.
de_de: Die momentanen Halts des Projekts werden unten mit einem schattierten Hintergrund angezeigt.
fr_fr: Les blocages actuels sont affichés ci-dessous sur fond ombré.

source: hold in Waiting
de_de: Halt in Wartend
fr_fr: blocage En Attente

source: hold in Available
de_de: Halt in Verfügbar
fr_fr: blocage Disponible

source: Update Holds
de_de: Halts aktualisieren
fr_fr: Actualiser les retenues

source: Project History
de_de: Projekt-Chronik
fr_fr: Histoire du Projet
it_it: Cronologia progetto
pt_pt: Histórico do Projecto

source: archive
de_de: Archiv
it_it: archivio
pt_pt: arquivo

source: creation
de_de: Erstellung
fr_fr: création
it_it: creazione
pt_pt: criação

source: deletion
de_de: Löschung
fr_fr: suppression
it_it: eliminazione
pt_pt: eliminação

source: edit
de_de: Bearbeiten
fr_fr: modification
it_it: modifica
pt_pt: edição

source: smooth reading
de_de: Probelesen
fr_fr: relecture attentive

source: transition
de_de: Übergang
it_it: transizione
pt_pt: transição

source: transition(s)
de_de: Übergänge
it_it: transizione(i)
pt_pt: transição(ões)

source: add hold(s)
de_de: Halt(s) hinzufügen
fr_fr: ajouter retenue(s)

source: remove hold(s)
de_de: Halt(s) entfernen
fr_fr: supprimer retenue(s)

source: unknown state
de_de: unbekannter Status
fr_fr: état inconnu
it_it: Stato sconosciuto
pt_pt: estado desconhecido

source: via no queue
de_de: via keine Warteliste
fr_fr: via sans file
it_it: da nessuna coda
pt_pt: através de nenhuma fila

source: via "%s" queue
de_de: via „%s“-Warteliste
fr_fr: via la file "%s"
it_it: tramite la coda "%s".
pt_pt: através de fila de espera "%s"

source: checked out to %s
de_de: reserviert für %s
fr_fr: attribué à %s
it_it: riservato a %s
pt_pt: requisitado por %s

source: from %s
de_de: von %s
fr_fr: de %s
it_it: da %s
pt_pt: de %s

source: to %s
de_de: nach %s
fr_fr: vers %s
it_it: a %s
pt_pt: para %s

# no fields
source: none
de_de: keine

source: Changed fields:
de_de: Geänderte Felder:
fr_fr: Champs modifiés:

source: View/Replace Images
de_de: Bilddateien ansehen/ersetzen
fr_fr: Voir/Remplacer les Images
it_it: Visualizza/sostituisci immagini
pt_pt: Ver/Substituir Imagens

source: View Images Online
de_de: Bilddateien online ansehen
fr_fr: Voir les images en ligne
it_it: Vedi immagini online
pt_pt: Ver Imagens Em Linha

source: Images
de_de: Bilddateien
it_it: Immagini
pt_pt: Imagens

source: Extra Files in Project Directory
de_de: Zusätzliche Dateien im Projektverzeichnis
fr_fr: Fichiers supplémentaires dans le répertoire du projet
it_it: File supplementari nella cartella del progetto
pt_pt: Ficheiros Extra na Directoria do Projecto

# no files
source: none
de_de: keine
fr_fr: aucun

source: Post-Processing Files
de_de: Nachbearbeitungs-Dateien

source: Download Zipped Images
de_de: Komprimierte Bilddateien herunterladen
fr_fr: Télécharger les images zippées
it_it: Scarica immagini zip
pt_pt: Obter Imagens em .zip

source: Download Zipped Music Files
de_de: Komprimierte Musikdateien herunterladen

source: Download Zipped Text
de_de: Komprimierten Text herunterladen
fr_fr: Télécharger les textes zippées
it_it: Scarica testo zip
pt_pt: Obter Texto em .zip

source: partially post-processed
de_de: teilweise nachbearbeitet
fr_fr: partiellement post-processés
it_it: Parzialmente post-prodotto
pt_pt: parcialmente pós-processado

source: Upload a partially post-processed file as a backup
de_de: Ein teilweise nachbearbeitetes Projekt als Sicherung hochladen

source: partially verified
de_de: teilweise geprüft
fr_fr: partiellement vérifié
it_it: Parzialmente verificato
pt_pt: parcialmente verificado

source: Upload a partially verified file as a backup
de_de: Eine teilweise geprüfte Datei als Sicherung hochladen

source: Concatenated Text Files
de_de: Verknüpfte Textdateien
fr_fr: Fichiers texte concaténés
it_it: File testo concatenati
pt_pt: Ficheiros de Texto Concatenados

source: Generate Post-Processing Files (This will overwrite existing post-processing files, if any.)
de_de: Nachbearbeitungs-Dateien Generieren (Dies wird evtl. vorhandene Nachbearbeitungs-Dateien überschreiben.)
fr_fr: Générer les fichiers de Post-Processing (Ceci écrasera tout fichier de Post-Processing existant.)

source: Download Concatenated Text
de_de: Lade Zusammenhängenden Text Herunter
fr_fr: Téléchargez la concaténation du texte
it_it: Scarica testo concatenato
pt_pt: Obter Texto Concatenado

source: For each page, use:
de_de: Für jede Seite, benutze:
fr_fr: Utilisez pour chaque page:
it_it: Per ogni pagina usa:
pt_pt: Para cada página, utilizar:

source: the text (if any) saved in the selected round; or
de_de: den gespeicherten Text (falls vorhanden) in der ausgewählten Runde; oder
fr_fr: le texte enregistré dans le tour choisi (si il y en a); ou
it_it: il testo (se c'è) salvato nel turno selezionato; oppure

source: the latest text saved in any round up to and including the selected round.
de_de: den zuletzt gespeicherten Text in jeder Runde bis, und einschließlich der ausgewählten Runde.
fr_fr: le dernier texte enregistré dans un tour y compris le tour choisi.
it_it: il testo più recente salvato in qualsiasi turno fino a quello selezionato (compreso).

source: (If every page has been saved in the selected round, then the two choices are equivalent.)
de_de: (Wenn jede Seite in der ausgewählten Runde gespeichert worden ist, dann sind beide Möglichkeiten gleichwertig.)
fr_fr: (Si toutes les pages ont été enregistrés dans le tour choisi, les choix sont équivalents.)
it_it: (Se tutte le pagine sono state salvate nel turno selezionato le due scelte sono equivalenti.)

source: Include usernames?
de_de: Benutzernamen einschließen?
fr_fr: Avec les noms des utilisateurs?
it_it: Includere nomi utente?
pt_pt: Incluir nomes de utilizador?

source: Save file on server?
de_de: Datei auf dem Server sichern?
fr_fr: Sauvegarder le fichier sur le serveur?
it_it: Salvare il file sul server?
pt_pt: Guardar ficheiro no servidor?

source: (Re)generate
de_de: (Re)generieren
fr_fr: (Re)générer
it_it: (Ri)genera
pt_pt: (Re)gerar

source: Download %s file uploaded by:
de_de: Datei %s herunterladen, hochgeladen von:
fr_fr: Télécharger le %s fichier soumis par:
it_it: Scarica file %s caricato da:
pt_pt: Obter ficheiro %s submetido por:

source: No %s results have been uploaded.
de_de: Keine %s-Ergebnisse wurden hochgeladen.
fr_fr: Aucun %s résultat n'a été téléchargé.
it_it: Nessun risultato di %s è caricato.
pt_pt: Nenhum resultado %s foi submetido.

source: File has not been generated yet.
de_de: Datei ist noch nicht generiert worden.
fr_fr: Le fichier n'a pas encore été créé.

source: Post-Processor's Comments
de_de: Kommentare des Nachbearbeiters
fr_fr: Commentaires de Post-Processor
it_it: Commenti del post-produttore
pt_pt: Comentários do Pós-Processador

source: Update comment and project status
de_de: Kommentar und Projektstatus aktualisieren
fr_fr: Mise à jour des commentaires et l'état du projet
it_it: Aggiorna i commenti e lo stato del progetto.
pt_pt: Actualizar comentário e estado do projecto

source: This project has not been made available for Smooth Reading.
de_de: Dieses Projekt ist nicht für das Probelesen verfügbar gemacht worden.
fr_fr: Ce projet n'a pas été rendu disponible pour la Relecture Attentive.

source: Make it available for %1$s days (between %2$d and %3$d).
de_de: Für %1$s Tage verfügbar machen (zwischen %2$d und %3$d).

source: Extend Smooth Reading deadline by %1$s day(s) (between %2$d and %3$d).
de_de: Die Frist für das Probelesen um %1$s Tag(e) verlängern (zwischen %2$d und %3$d).

source: Replace the currently available Smooth Reading file.
de_de: Die momentan verfügbare Probelese-Datei ersetzen.
fr_fr: Remplacer le fichier de Relecture Attentive actuellement disponible.

source: Upload a Smooth Read report
de_de: Einen zur Probe gelesenen Text hochladen

source: Volunteer to Smooth Read this project for the PPer by pressing:
de_de: Für das Probelesen dieses Projekts für den PPer durch Drücken anmelden:

source: You have volunteered to Smooth Read this project. If you wish to withdraw from Smooth Reading it, please press:
de_de: Sie haben sich für das Probelesen dieses Projekts angemeldet. Falls Sie vom Probelesen zurücktreten möchten, drücken Sie bitte:

source: Please note that while unregistered guests are welcome to download texts for Smooth Reading, only registered volunteers are able to upload annotated texts.
de_de: Bitte beachten Sie, dass, während unregistrierte Gäste eingeladen sind, Texte für das Probelesen herunterzuladen, nur registrierte Freiwillige Texte mit Anmerkungen hochladen können.
fr_fr: Notez que bien que les invités non inscrites sont bienvenus de télécharger des textes pour la Relecture Attentive, seuls les bénévoles inscrits peuvent télécharger des textes annotés.

source: A registration link is available at the top of this page.
de_de: Den Link zur Registrierung finden Sie oben auf dieser Seite.
fr_fr: Un lien d'inscription est disponible en haut de cette page.
it_it: Un link per la registrazione è disponibile in cima alla pagina.
pt_pt: Uma ligação de registo está disponível no topo desta página.

source: The Smooth Reading deadline for this project has passed.
de_de: Die Frist für das Probelesen dieses Projekts ist abgelaufen.
fr_fr: La date limite de la Relecture Attentive de ce projet est passée.

source: Make it available again for %1$s days (between %2$d and %3$d).
de_de: Wieder verfügbar machen für %1$s Tage (zwischen %2$d und %3$d).

source: No one has volunteered to Smooth Read this project.
de_de: Niemand hat sich dazu bereit erklärt, dieses Projekt zur Probe zu lesen.

source: The following users have volunteered to Smooth Read this project:
de_de: Die folgenden Benutzer haben sich dazu bereit erklärt, dieses Projekt zur Probe zu lesen:

source: Smooth Read
de_de: Probelesen

source: Download a Smooth Reading file
de_de: Eine Probelese-Datei herunterladen

source: HTML with any images
de_de: HTML mit allen Bildern

source: Open in browser (for reading only -- no annotations can be made):
de_de: Im Browser öffnen (nur zum Lesen -- es können keine Anmerkungen gemacht werden):

source: Submit a PPV Summary for this project
de_de: Eine PPV-Zusammenfassung für dieses Projekt einreichen
fr_fr: Soumettre une récapitulation de PPV pour ce projet
it_it: Invia rapporto PPV per questo progetto
pt_pt: Submeter um Sumário de PPV para este projecto

source: Check for missing pages and make sure that all illustration files have been uploaded <b>before</b> moving this project into the rounds.
de_de: Prüfen Sie das Projekt auf fehlende Seiten und stellen Sie sicher, dass alle Illustrations-Dateien hochgeladen wurden, <b>bevor</b> Sie es in die Runden geben.
fr_fr: Vérifiez qu'il ne manque pas de pages et que tous les fichiers d'illustration ont été téléchargés <b>avant</b> de lancer ce projet dans les tours.
it_it: Controlla le pagine mancanti e accertati che le illustrazioni siano caricate <b>prima</b> di rilasciare il progetto in correzione.
pt_pt: Verifique se não existem páginas em falta e certifique-se de que todos os ficheiros de imagem foram submetidos <b>antes</b> de disponibilizar este projecto nas rondas.

source: Page Summary
de_de: Seiten-Zusammenfassung
fr_fr: Récapitulation des Pages
it_it: Pagine
pt_pt: Resumo da Página

source: Pages Total
de_de: Seiten Gesamt
fr_fr: Total des Pages

source: It is <b>strongly</b> recommended that you view page differentials by right-clicking on a diff link and opening the link in a new window or tab.
de_de: Es wird <b>dringend</b> empfohlen, die Seiten-Unterschiede durch Rechtsklick auf einen Diff-Link in einem neuen Fenster oder Tab zu öffnen.
fr_fr: Il est <b>fortement</b> recommandé d'afficher la page de différences par un clic droit sur le lien et de l'ouvrir dans une nouvelle fenêtre ou onglet.
it_it: <b>Si raccomanda</b> di visualizzare le differenze aprendo il link prescelto in una nuova finestra o scheda.
pt_pt: É <b>fortemente</b> recomendado a consulta das diferenças de páginas clicando com o botão direito do rato numa ligação dif. e abrindo a ligação numa nova janela ou separador.

source: You can use this text area to enter comments on how you're doing with the post-processing, both to keep track for yourself and so that we will know that there's still work in progress.
de_de: Sie können diese Textfeld benutzen, um Kommentare bezüglich Ihres Fortschritts mit der Nachbearbeitung einzugeben, sowohl zur Fortschrittsübersicht für sich selbst, als auch damit wir wissen, dass es immer noch in Bearbeitung ist.
fr_fr: Vous pouvez utiliser ce champs de texte pour saisir des commentaires sur votre progrès avec post-processing, à la fois pour garder une trace pour vous-même et pour que nous sachions qu'il y encore du travail en cours.
