Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: The primary rule of proofreading is <i>"Don't change what the author wrote!"</i> Please leave the text as the author wrote it, including older spellings like <i>to-day</i>.
de_de: Das oberste Gebot des Korrekturlesens ist <i>„Lassen Sie den Text des Autors unverändert!“</i> Bitte belassen Sie den Text so, wie ihn der Autor schrieb, inklusive alter Rechtschreibung wie bei <i>to-day</i>.
fr_fr: La règle principale de la relecture est <i>"Ne changez pas ce que l'auteur a écrit!"</i> Veuillez laisser le texte tel que l'auteur l'a écrit, y compris les orthographes anciennes telles que <i>long-temps</i>.

source: While proofreading, if you encounter something that isn't covered in the guidelines or that you are not sure how to handle, post your question in the Project Discussion thread (a link to the project-specific thread is in the Project Comments). The Project Manager or other site volunteers will let you know how to handle it.
de_de: Wenn Sie während des Korrekturlesens etwas begegnen, das nicht von den Richtlinien abgedeckt ist, oder sich nicht sicher sind, wie es zu behandeln ist, stellen Sie Ihre Frage in der Projekt-Diskussion (ein Link zu dieser steht in den Projekt-Kommentaren). Der/die Projekt-Manager/in oder andere Freiwillige werden Sie wissen lassen, wie damit umzugehen ist.
fr_fr: Lors de la relecture, si vous achoppez sur un point qui n'est pas traité dans les directives, ou sur le traitement duquel vous hésitez, postez votre question sur le fil de Discussion du Projet (un lien vers le fil spécifique au projet apparaît dans les Commentaires du Projet). Le Responsable de Projet, ou d'autres bénévoles, vous indiqueront comment faire.

source: There is still a 'scanno': a '<kbd>c</kbd>' in the text where there is an '<kbd>e</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>c</kbd>“ dort im Text, wo im Bild ein „<kbd>e</kbd>“ ist.
fr_fr: Il reste un 'scanno': un '<kbd>c</kbd>' dans le texte, là où l'image présente un '<kbd>e</kbd>'.

source: Chapter heading changed
de_de: Überschrift geändert
fr_fr: Tête de chapitre modifiée

source: Leave the text of the chapter heading as it appears in the image. Do not change ALL CAPS to Title Case or otherwise alter the text.
de_de: Lassen Sie den Text der Kapitelüberschrift so, wie er im Bild erscheint. Ändern Sie nicht GROßBUCHSTABEN zu Titelzeilenstil, oder verändern den Text anderweitig.
fr_fr: Conservez le texte de la tête de chapitre tel qu'il apparaît sur l'image. Ne changez pas LES MAJUSCULES en Majuscules Alternées, ni quoi que ce soit d'autre dans le texte.

source: Ellipsis Spacing
de_de: Abstände bei Ellipsen
fr_fr: Espace entre les points de suspension

source: Please do not leave spaces between the dots of an ellipsis. The dots should be right next to each other, like ... or....
de_de: Bitte lassen Sie keine Leerzeichen zwischen den Punkten einer Ellipse. Die Punkte sollten direkt nebeneinander stehen wie ... oder....
fr_fr: Veuillez ne pas laisser d'espace entre chaque point de suspension. Les points doivent se suivre immédiatement, comme ... ou bien....

source: Sometimes a word or punctuation mark may seem incorrect, but it could turn out to be what the author intended. However, if you believe the printer made an error, proofread it as the image shows and and[**duplicate word] add a note describing yuor[**typo for your?] concern, as shown [**missing word here?] this sentence[**.]
de_de: Manchmal kann ein Wort oder ein Satzzeichen nicht korrekt erscheinen, aber es könnte sich als das herausstellen, was der Autor beabsichtigt hat. Wenn Sie jedoch glauben, dass der Drucker einen Fehler gemacht hat, lesen Sie das Wort so Korrektur, wie das Bild es zeigt und und[**doppeltes Wort] fügen Sie eine Anmerkung hinzu, die Irhe[**typo für Ihre?] Bedenken beschreibt, so wie [**fehlendes Wort?] diesem Satz gezeigt[**.]
fr_fr: Un mot ou une ponctuation semble parfois incorrect, mais il peut s'avérer que tel était le choix de l'auteur. Toutefois, si vous pensez qu'il s'agit d'une erreur d'impression, corrigez en vous conformant à l'image, et et[**mot redoublé] insérez une note décrivant vso[**typo pour vos?] doutes, comme indiqué [**mot manquant ici?] cette phrase[**.]

source: There is still a 'scanno': a '<kbd>|</kbd>' (vertical bar) in the text where there is a '<kbd>1</kbd>' (number one) in the image.
de_de: Es ist noch ein „Scanno“: ein „<kbd>|</kbd>“ (senkrechter Strich) dort im Text, wo im Bild eine „<kbd>1</kbd>“ (Ziffer 1) ist.
fr_fr: Il reste un 'scanno': un '<kbd>|</kbd>' (barre verticale) dans le texte, là où l'image présente un '<kbd>1</kbd>' (chiffre un).

source: There is still a 'scanno': '<kbd>li</kbd>' in the text where there is an '<kbd>h</kbd>' in the image.
de_de: Es ist immer noch ein Scanno: „<kbd>li</kbd>“ dort im Text, wo im Bild ein „<kbd>h</kbd>“ ist.
fr_fr: Il reste un 'scanno': '<kbd>li</kbd>' dans le texte, là où l'image présente un '<kbd>h</kbd>'.

source: Footnote marker brackets
de_de: Klammern für Fußnoten-Marken
fr_fr: Marque de note entre crochets droits

source: In the text, the footnote marker should be in square brackets, like this: <kbd>[*]</kbd>.
de_de: Im Text sollte die Fußnoten-Markierung in eckigen Klammern stehen, so wie hier: <kbd>[*]</kbd>.
fr_fr: Dans le texte, la marque de note doit être entre crochets droits, comme ceci: <kbd>[*]</kbd>.

source: Footnote marker spacing
de_de: Abstände bei Fußnoten-Marken
fr_fr: Espacement de la marque de note

source: Put the footnote marker right next to the word being footnoted (or its punctuation mark), like this: <br><kbd>word,[*] word</kbd>.
de_de: Platzieren Sie die Fußnoten-Marke direkt neben das dazugehörende Wort (oder seinem Satzzeichen), so wie hier: <br><kbd>Wort,[*] Wort</kbd>.
fr_fr: Positionnez la marque de note immédiatement après le mot (ou signe de ponctuation) concerné, comme ceci: <br/><kbd>mot,[*] mot</kbd>.

source: Footnote marker placement
de_de: Platzierung der Fußnoten-Marke
fr_fr: Position de la marque de l'appel de note

source: Put the footnote marker in the same place as in the original book; do not change the order of the footnote marker and nearby punctuation.
de_de: Platzieren Sie die Fußnoten-Marke am selben Ort wie im Original-Buch; ändern Sie nicht die Reihenfolge der Fußnoten-Marke und benachbarten Satzzeichen.
fr_fr: La position de la marque de l'appel de note doit être identique à celle du livre original; ne modifiez pas l'ordre de la marque et de la ponctuation contiguë.

source: DP Sans Mono is a custom font that helps proofreaders notice scannos. You can <a href='%1$s' target='_blank'>compare it with other fonts</a> and select it for proofreading in your <a href='%2$s' target='_blank'>user preferences</a>.
de_de: DP Sans Mono ist eine angepasste Schriftart, die Korrekturlesern hilft, Scannos zu erkennen. Sie können <a href='%1$s' target='_blank'>sie mit anderen Schriftarten vergleichen</a> und sie in Ihren <a href='%2$s' target='_blank'>Benutzer-Einstellungen</a> für das Korrekturlesen auswählen.

source: There is still a 'scanno': a lower case '<kbd>c</kbd>' in the text where there is a capital '<kbd>C</kbd>' in the image.
de_de: Es ist noch ein „Scanno“: ein kleines „<kbd>c</kbd>“ dort im Text, wo im Bild ein großes „<kbd>C</kbd>“ ist.
fr_fr: Il reste un 'scanno': un '<kbd>c</kbd>' minuscule dans le texte, là où l'image montre un '<kbd>C</kbd>' majuscule.

source: Indentation
de_de: Einrückung

source: Leave the indentation of text for the formatting rounds. During proofreading, leave the text left aligned.
de_de: Überlassen Sie die Einrückung den Formatierern. Während des Korrekturlesens lassen Sie den Text linksbündig.
fr_fr: Laissez l'indentation du texte aux tours de formatage. Durant la relecture, laissez le texte aligné à gauche.

source: Basic Proofreading Quiz, Extra Practice, Page %d
de_de: Grundlegender Korrekturlese-Test, Extra-Übung, Seite %d

source: Em-dash placement
de_de: Platzierung von Gedankenstrichen
fr_fr: Position du tiret

source: When an em-dash appears at the end of a line, leave it there, and move the first word of the next line <i>up</i> to that line. Put the line break back in after the word that you moved.
de_de: Wenn ein Gedankenstrich am Ende einer Zeile erscheint, belassen Sie Ihn dort, und verschieben das erste Word der nächsten Zeile in diese Zeile. Platzieren Sie den Zeilenumbruch wieder nach dem Wort, dass Sie verschoben haben.
fr_fr: Si un tiret se présente en fin de ligne, laissez-l'y, et <i>remontez</i> sur cette ligne le premier mot de la ligne suivante. Replacez le saut de ligne après le mot déplacé.

source: Too many linebreaks inserted
de_de: Zu viele Zeilenumbrüche eingefügt
fr_fr: Il y a trop de retours à la ligne
it_it: Inserite troppe interruzioni di riga
pt_pt: Demasiadas quebras de linha inseridas

source: Paragraphs should be divided by exactly one blank line.
de_de: Absätze sollten durch genau eine Leerzeile getrennt sein.
fr_fr: Les paragraphes doivent être séparés par une ligne blanche et une seule.

source: Scanno: hints
de_de: Scanno: Hinweise
fr_fr: Scanno: indices
it_it: Scanno: suggerimenti
pt_pt: Erro de Leitura: pistas

source: Read the text again, slowly and carefully. Try not to look at the words, look at the letters individually.
de_de: Lesen Sie den Text noch einmal langsam und sorgfältig. Versuchen Sie nicht auf die Wörter zu schauen, sondern auf die einzelnen Buchstaben.
fr_fr: Lisez le texte de nouveau, lentement et avec soin. N'essayez pas de regarder les mots, regardez les caractères individuellement.
it_it: Rileggi il testo lentamente e con attenzione. Cerca di non guardare le parole, ma concentrati sulle singole lettere.

source: You are looking for an occurrence of 'ri' that is wrong. There is only one word with 'ri' in the text. Once you've found it you will immediately know it is wrong.
de_de: Sie suchen nach dem Vorkommen von „ri“ das falsch ist. Es gibt nur ein Wort mit „ri“ im Text. Wenn Sie es erst einmal gefunden haben, werden Sie sofort wissen, dass es falsch ist.
fr_fr: Vous cherchez la présence erronée de 'ri'. Il n'y a qu'un seul mot contenant 'ri' dans le texte. Quand vous l'aurez trouvé, vous reconnaîtrez tout de suite l'erreur.

source: If you can't find any word with 'ri', consider copying the text into an editor and searching for 'ri'. You'll get a result, guaranteed!
de_de: Falls Sie kein Wort mit „ri“ finden können, erwägen Sie den Text in einen Editor zu kopieren und nach „ri“ zu suchen. Sie werden ein Ergebnis erhalten, garantiert!
fr_fr: Si vous ne découvrez aucun mot contenant 'ri', vous pouvez copier le texte dans un éditeur de texte et chercher 'ri'. Résultat garanti!

source: No, we won't give away the solution, after all this is a quiz!
de_de: Nein, wir werden die Lösung nicht verraten; das ist nach wie vor ein Test!
fr_fr: Non, nous ne dévoilerons pas la solution; c'est un quiz, après tout!

source: Double quote missing
de_de: Doppeltes Anführungszeichen fehlt
fr_fr: Guillemet manquant
it_it: Virgolette mancanti
pt_pt: Aspas em falta

source: Since from the context one can see there should be a double quote at the start of the chapter, and this is only missing for typesetting reasons, we insert one there.
de_de: Da man aus dem Zusammenhang ersehen kann, dass am Anfang des Kapitels ein Anführungszeichen stehen sollte, und die nur aus satztechnischen Gründen fehlt, fügen wir dort eins ein.
fr_fr: D'après le contexte, on voit qu'il devrait y avoir un guillemet ouvrant au début du chapitre; il ne manque que pour des raisons typographiques, et nous l'insérons ici.

source: Chapter heading spaced
de_de: Abstände bei Kapitel-Überschrift
fr_fr: Espacement de la tête de chapitre
it_it: Spazi nel titolo del capitolo
pt_pt: Cabeçalho de capítulo com espaçamento

source: Leave the formatting of the chapter heading to the formatting rounds, and leave a single blank line before and after each part of the heading.
de_de: Überlassen Sie das Formatieren der Kapitelüberschrift den Formatierungs-Runden und lassen Sie eine einzelne Leerzeile vor und nach jedem Teil der Überschrift.
fr_fr: Laissez le formatage de la tête de chapitre aux tours de formatage, et laissez une seule ligne blanche avant et après chaque partie de la tête de chapitre.
it_it: La formattazione dei titoli di capitolo va lasciata ai turni appositi, lascia solo una riga vuota prima e dopo le varie parti del titolo.

source: Number of blank lines within chapter heading section incorrect
de_de: Anzahl der Leerzeilen innerhalb der Kapitelüberschrift nicht korrekt
fr_fr: Nombre de lignes blanches incorrect dans la tête de chapitre

source: Fraktur Proofreading Quiz
de_de: Korrekturlese-Test für Fraktur
fr_fr: Quiz de Relecture du Gothique fraktur

source: Try to correct the text on the bottom left, so it matches the text in the image above following the Proofreading Guidelines. There is no need to proofread the English text, as it is already correct. When done click 'check'.
de_de: Versuchen Sie den Text unten links so zu korrigieren, dass er dem Bild darüber entspricht, indem Sie die Korrekturlese-Richtlinien befolgen. Es ist nicht nötig den Englischen Text Korrektur zu lesen, da er bereits korrekt ist. Wenn Sie fertig sind, klicken Sie „Prüfen“.
fr_fr: Essayez de corriger le texte en bas à gauche, afin qu'il corresponde au texte de l'image en haut, en suivant les Directives de Relecture. Il n'est pas nécessaire de relire le texte en Anglais, qui est déjà correct. Quand vous aurez terminé, cliquez sur 'vérifier'.

source: The capital letters I and J are identical in fraktur. Often (but not always) if the letter comes before a consonant it's an I, and before a vowel it's a J. If you aren't sure, ask in the project discussion for confirmation.
de_de: Die Großbuchstaben I und J sind in Fraktur identisch. Oft (aber nicht immer) wenn der Buchstabe vor einem Konsonanten steht, ist es ein I, und vor einem Vokal ein J. Wenn Sie sich nicht sicher sind, Fragen Sie zu Bestätigung in der Projekt-Diskussion.
fr_fr: En fraktur, les majuscules I et J sont identiques. Souvent (mais pas toujours), si la lettre précède une consonne, c'est un I; si elle précède une voyelle, c'est un J. Si vous n'en êtes pas sûr, demandez confirmation dans le fil de discussion du projet.

source: If you have trouble reading the fraktur font, try using <a target='_blank' href='%s'>this fraktur tool</a>.
de_de: Falls Sie Schwierigkeiten haben, die Fraktur-Schrift zu lesen, versuchen Sie <a target='_blank' href='%s'>dieses Fraktur-Werkzeug</a> zu benutzen.
fr_fr: Si vous avez du mal à déchiffrer la fonte fraktur, essayez <a target='_blank' href='%s'>cet outil fraktur</a>.

source: There is still a scanno: an '<kbd>R</kbd>' in the text where there is an '<kbd>N</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>R</kbd>“ dort im Text, wo im Bild ein „<kbd>N</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>R</kbd>' dans le texte, là où l'image présente un '<kbd>N</kbd>'.

source: There is still a scanno: an '<kbd>o</kbd>' in the text where there is a '<kbd>d</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>o</kbd>“ dort im Text, wo im Bild ein „<kbd>d</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>o</kbd>' dans le texte, là où l'image présente un '<kbd>d</kbd>'.

source: There is still a scanno: an '<kbd>i</kbd>' in the text where there is a '<kbd>y</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>i</kbd>“ dort im Text, wo im Bild ein „<kbd>y</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>i</kbd>' dans le texte, là où l'image présente un '<kbd>y</kbd>'.

source: There is still a scanno: a '<kbd>t</kbd>' in the text where there is an '<kbd>i</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>t</kbd>“ dort im Text, wo im Bild ein „<kbd>i</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>t</kbd>' dans le texte, là où l'image présente un '<kbd>i</kbd>'.

source: There is still a scanno: a semicolon (<kbd>;</kbd>) in the text where there is a colon (<kbd>:</kbd>) in the image.
de_de: Es ist noch ein Scanno: ein Semikolon (<kbd>;</kbd>) dort im Text, wo im Bild ein Doppelpunkt (<kbd>:</kbd>) ist.
fr_fr: Il reste un scanno: un point-virgule (<kbd>;</kbd>) dans le texte, là où l'image présente un deux-points (<kbd>:</kbd>).

source: There is still a scanno: a '<kbd>u</kbd>' in the text where there is an '<kbd>n</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>u</kbd>“ dort im Text, wo im Bild ein „<kbd>n</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>u</kbd>' dans le texte, là où l'image présente un '<kbd>n</kbd>'.

source: There is still a scanno: '<kbd>rv</kbd>' in the text where there is a '<kbd>w</kbd>' in the image.
de_de: Es ist noch ein Scanno: „<kbd>rv</kbd>“ dort im Text, wo im Bild ein „<kbd>w</kbd>“ ist.
fr_fr: Il reste un scanno: '<kbd>rv</kbd>' dans le texte, là où l'image présente un '<kbd>w</kbd>'.

source: There is still a scanno: a '<kbd>T</kbd>' in the text where there is a '<kbd>D</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>T</kbd>“ dort im Text, wo im Bild ein „<kbd>D</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>T</kbd>' dans le texte, là où l'image présente un '<kbd>D</kbd>'.

source: There is still a scanno in the text: an accent over an '<kbd>a</kbd>' was omitted by the OCR software.
de_de: Es ist noch ein „Scanno“ im Text: ein Akzent über einem „<kbd>a</kbd>“ wurde von der OCR-Software ausgelassen.
fr_fr: Il reste un 'scanno' dans le texte: le logiciel OCR a oublié un accent sur un '<kbd>a</kbd>'.

source: There is still a scanno: a '<kbd>b</kbd>' in the text where there is an '<kbd>h</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>b</kbd>“ dort im Text, wo im Bild ein „<kbd>h</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>b</kbd>' dans le texte, là où l'image présente un '<kbd>h</kbd>'.

source: Long s
de_de: Langes s
fr_fr: s long

source: There is an '<kbd>f</kbd>' in the text that is actually a '<kbd>long s</kbd>' in the image. Although the letters look similar, the <kbd>long s</kbd> is a different letter: it has a missing or incomplete crossbar (<kbd>ſ</kbd>), while the <kbd>f</kbd> has a full crossbar. Proofread the <kbd>long s</kbd> just like a normal <kbd>s</kbd>.
de_de: Es ist ein „<kbd>f</kbd>“ im Text, das tatsächlich ein „<kbd>langes s</kbd>“ im Bild ist. Auch wenn die Buchstaben ähnlich aussehen, ist das <kbd>lange s</kbd> ein anderer Buchstabe: es hat einen fehlenden oder unvollständigen Querstrich (<kbd>ſ</kbd>), während das <kbd>f</kbd> einen vollständigen Querstrich hat. Lesen Sie das lange <kbd>s</kbd> einfach wie ein normales <kbd>s</kbd> Korrektur.
fr_fr: Il y a un '<kbd>f</kbd>' dans le texte, là où l'image a un '<kbd>s long</kbd>'. Bien que ces lettres se ressemblent, le <kbd>s long</kbd> (<kbd>ſ</kbd>) est différent: il lui manque tout ou partie de la barre transversale du '<kbd>f</kbd>'. Traitez le <kbd>s long</kbd> comme un <kbd>s normal</kbd>.

source: There is still a scanno: an '<kbd>f</kbd>' in the text where there is a <kbd>long s</kbd> in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>f</kbd>“ dort im Text, wo im Bild ein langes <kbd>s</kbd> ist.
fr_fr: Il reste un scanno: un '<kbd>f</kbd>' dans le texte, là où l'image présente un <kbd>s long</kbd>.

source: Fraktur characters
de_de: Fraktur-Zeichen
fr_fr: Caractères en fraktur

source: There is a '<kbd>y</kbd>' in the image that is marked as an '<kbd>n</kbd>' in the text.
de_de: Es ist ein „<kbd>y</kbd>“ im Bild, dass als ein „<kbd>n</kbd>“ im Text markiert ist.
fr_fr: L'image présente un '<kbd>y</kbd>', marqué dans le texte par un '<kbd>n</kbd>'.

source: Greek Transliteration Quiz, page %d
de_de: Test für die Transliteration von Griechisch, Seite %d
fr_fr: Quiz de Translittération du Grec, page %d

source: Handy Tip
de_de: Nützlicher Tipp
fr_fr: Astuce utile

source: If you come across some Greek while proofreading and you don't feel confident in your transliteration, feel free to post in the project discussion and mention the page number. Other site volunteers can check your transliteration and let you know if you need to make any changes.
de_de: Wenn Ihnen während des Korrekturlesens etwas Griechisch begegnet, und Sie sich Ihrer Transliteration nicht sicher sind, fragen Sie einfach in der Projekt-Diskussion und nennen die Seitennummer. Andere Freiwillige können Ihre Transliteration überprüfen und Sie wissen lassen, ob Sie irgendwelche Änderungen vornehmen sollten.
fr_fr: Si, lors de la relecture, vous rencontrez un texte en Grec et n'êtes pas sûr de votre translittération, n'hésitez pas à poster sur le forum de discussion du projet, en mentionnant le numéro de la page concernée. D'autres bénévoles du site peuvent la vérifier et vous indiquer des corrections éventuelles.

source: Commonly confused letters
de_de: Allgemein verwechselte Buchstaben
fr_fr: Lettres souvent confondues

source: There is a '<kbd>z</kbd>' in your transliteration that should be an '<kbd>x</kbd>'. The Greek letter zeta (transliterated '<kbd>z</kbd>') looks like <kbd>ζ</kbd>, while the Greek letter xi (transliterated '<kbd>x</kbd>') looks like <kbd>ξ</kbd>.
de_de: Es ist ein „<kbd>z</kbd>“ in Ihrer Transliteration, das ein „<kbd>x</kbd>“ sein sollte. Der griechische Buchstabe zeta (transliteriert „<kbd>z</kbd>“ sieht aus wie <kbd>ζ</kbd>, während der griechische Buchstabe xi (transliteriert <kbd>x</kbd>) aussieht wie <kbd>ξ</kbd> .
fr_fr: Dans votre translittération, il y a un '<kbd>z</kbd>' qui est en fait un '<kbd>x</kbd>'. La lettre Grecque zeta (translittérée '<kbd>z</kbd>') ressemble à <kbd>ζ</kbd>, tandis que la lettre Grecque xi (translittérée '<kbd>x</kbd>') ressemble à <kbd>ξ</kbd>.

source: In focusing your attention on the letters, it's easy not to notice that there are also punctuation marks in the Greek text. Check to be sure that all the punctuation is present in and around your transliterations.
de_de: Beim Richten der Aufmerksamkeit auf die Buchstaben, ist es leicht zu übersehen, dass es auch Satzzeichen im griechischen Text gibt. Kontrollieren Sie, um sicher zu sein, dass alle Satzzeichen in und um Ihre Transliterationen vorhanden sind.
fr_fr: Quand on se concentre sur les lettres, on oublie facilement que le texte Grec comporte aussi des signes de ponctuation. Assurez-vous que toute la ponctuation interne et contiguë figure bien dans vos translittérations.

source: There is still a scanno: '<kbd>ir</kbd>' in the text where there is the Greek letter <kbd>π</kbd> (pi, transliterated '<kbd>p</kbd>') in the image.
de_de: Es ist noch ein Scanno: „<kbd>ir</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>π</kbd> (pi, transliteriert „<kbd>p</kbd>“) ist.
fr_fr: Il reste un scanno: '<kbd>ir</kbd>' dans le texte, là où l'image présente la lettre Grecque <kbd>π</kbd> (pi, translittérée '<kbd>p</kbd>').

source: There is still a scanno: a '<kbd>u</kbd>' in the text where there is the Greek letter <kbd>μ</kbd> (mu, transliterated '<kbd>m</kbd>') in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>u</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>μ</kbd> (my, transliteriert „<kbd>m</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>u</kbd>' dans le texte, là où l'image présente la lettre Grecque <kbd>μ</kbd> (mu, translittérée '<kbd>m</kbd>').

source: Missing punctuation
de_de: Fehlende Zeichensetzung
fr_fr: Ponctuation manquante

source: A period (<kbd>.</kbd>) in the image is missing in your transliteration.
de_de: Ein Punkt (<kbd>.</kbd>) im Bild fehlt in Ihrer Transliteration.
fr_fr: Il manque dans votre translittération un point (<kbd>.</kbd>) présent sur l'image.
