Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: This page demonstrates the differences between <span style='font-family: DPCustomMono2'>DPCustomMono2</span> and other fonts.
it_it: Questa pagina dimostra la differenza tra il font <span style='font-family: DPCustomMono2'>DPCustomMono2</span> e altri font.
pt_pt: Esta página demonstra as diferenças entre a fonte <span style='font-family: DPCustomMono2'>DPCustomMono2</span> e as outras fontes.

source: DPCustomMono2 is a font adapted by DP volunteers, based on the suggestions and ideas of many experienced proofreaders. Using DPCustomMono2 as your proofreading font can help you find mistakes. You can change the font that you use for proofreading in your <a href='%s'>preferences</a>.
it_it: DPCustomMono2 è un font elaborato da volontari DP, basato su suggerimenti e idee di molti correttori esperti. Usare DPCustomMono2 come font per la correzione aiuta a trovare gli errori. Puoi cambiare il font usato in correzione tramite le <a href='%s'>preferenze</a>.
pt_pt: A DPCustomMono2 é uma fonte adaptada por voluntários do DP, baseada nas sugestões e ideias de muitos revisores experientes. Utilizar a DPCustomMono2 como a sua fonte de revisão pode ajudá-lo a encontrar erros. Pode alterar a fonte que utiliza para revisão nas suas <a href='%s'>preferências</a>.

source: Your current proofreading font is <b>%s</b>.
it_it: Il tuo font di correzione attualmente è <b>%s</b>.
pt_pt: A sua fonte de revisão actual é <b>%s</b>.

source: If you already have DPCustomMono2 installed, you will see this paragraph in that typeface. If this paragraph's font doesn't look radically different to that of the paragraph above, you can download DPCustomMono2 from <a href='DPCustomMono2.ttf'>here</a> (right click the link, and choose Save Target As..) After you have installed the font please refresh this page to make sure DPCustomMono2 is installed correctly.
it_it: Se hai DPCustomMono2 installato, vedrai questo paragrafo in tale font. Se non appare radicalmente diverso da quello del paragrafo precedente, puoi scaricare il font DPCustomMono2 <a href='DPCustomMono2.ttf'>qui</a> (clicca col pulsante destro, e scegli "Salva destinazione con nome..." ). Dopo aver installato il font, ricarica questa pagina per assicurarti che DPCustomMono2 sia installato correttamente.
pt_pt: Se já tiver a DPCustomMono2 instalada, conseguirá ver este parágrafo nessa fonte. Se a fonte deste parágrafo não lhe parecer radicalmente diferente à do parágrafo acima, pode obter a DPCustomMono2 <a href='DPCustomMono2.ttf'>aqui</a> (clique com o botão direito do rato, e seleccione a opção Guardar destino como...). Depois de instalar a fonte, por favor actualize esta página para se certificar de que a DPCustomMono2 foi instalada correctamente.

source: For more information on installing and using the font, see the <a href='http://www.pgdp.net/wiki/Installing_DPCustomMono'>Installing DPCustomMono</a> wiki page at pgdp.net.
it_it: Per altre informazioni sull'installazione e l'uso del font, vedi <a href='http://www.pgdp.net/wiki/Installing_DPCustomMono'>Installing DPCustomMono</a> nella wiki di pgdp.net.
pt_pt: Para mais informações sobre a instalação e utilização da fonte, consulte a página wiki <a href='http://www.pgdp.net/wiki/Installing_DPCustomMono'>Installing DPCustomMono</a> no pgdp.net.

source: Cookie reset by site update. Please refresh current page.
it_it: Cookie reimpostato per aggiornamento del sito. Ricaricare la pagina.
pt_pt: Limpeza de cookies pela actualização do sítio. Por favor, actualize a página actual.

source: This quiz covers the corrections you should make in the formatting rounds. There's no need to do this quiz until you are ready to work in F1, and in fact it may confuse you if you try it earlier.
it_it: Il quiz riguarda le correzioni da apportare nei turni di formattazione. Non è necessario affrontarlo finché non sei pronto a lavorare in F1, potrebbe confonderti le idee.
pt_pt: Este teste abrange as correcções que deve efectuar nas rondas de formatação. Não há necessidade de fazer este teste até estar preparado para trabalhar em F1, e pode, na verdade, confundi-lo se tentar antes.

source: Page one: Italics, bold, and small caps
it_it: Pagina uno: corsivo, grassetto e maiuscoletto
pt_pt: Página um: Itálico, negrito e letras maiúsculas mais pequenas (small caps)

source: Page two: Section headings, hyphens and em-dashes
it_it: Pagina due: intestazioni di sezione, trattini e lineette
pt_pt: Página dois: Cabeçalhos de secção, hífenes e traços

source: Page three: Chapter headings and thought breaks
it_it: Pagina tre: intestazioni di capitolo e pause di pensiero
pt_pt: Página três: Cabeçalhos de capítulo e interrupção na linha de ideias (thought breaks)

source: Page four: Poetry, blockquotes and lists
it_it: Pagina quattro: poesia, blocchi di citazioni ed elenchi
pt_pt: Página quatro: Poesia, citações e listas

source: Page five: Illustrations and footnotes
it_it: Pagina cinque: illustrazioni e note a piè pagina
pt_pt: Página cinco: Figuras e notas de rodapé

source: Proofreading Quiz
it_it: Quiz di correzione
pt_pt: Teste de Revisão

source: This quiz covers the corrections you should make in the proofreading rounds.
it_it: Il quiz riguarda le modifiche da apportare nei turni di correzione.
pt_pt: Este teste abrange as correcções que deve efectuar nas rondas de revisão.

source: Page One
it_it: Pagina uno
pt_pt: Página Um

source: Page Two
it_it: Pagina due
pt_pt: Página Dois

source: Page Three
it_it: Pagina tre
pt_pt: Página Três

source: Page Four
it_it: Pagina quattro
pt_pt: Página Quatro

source: Page Five
it_it: Pagina cinque
pt_pt: Página Cinco

source: Your User Name is too long.<br>(The maximum is
it_it: Nome utente troppo lungo.<br>(Massimo
pt_pt: O seu Nome de Utilizador é muito longo.<br>(O máximo é

source: Your User Name contains invalid characters.<br>(Valid characters are:
it_it: Nome utente contenente caratteri non validi.<br>(Caratteri validi:
pt_pt: O seu Nome de Utilizador contém caracteres inválidos.<br>(São caracteres válidos:

source: space
it_it: spazio
pt_pt: espaço

source: Password is invalid.
it_it: Password non valida.
pt_pt: A senha é inválida.

source: Ace
it_it: Asso

source: Proofreader Savant
it_it: Correttore sapiente

source: Connoisseur
it_it: Intenditore
pt_pt: Conhecedor

source: Rare Talent
it_it: Talento raro
pt_pt: Talento Raro

source: Super Proofreader
it_it: Correttore sagace
pt_pt: Super Revisor

source: Profound Proofreader
it_it: Correttore certosino

source: Priceless Proofreader
it_it: Correttore impagabile

source: Prishan Level Proofreader
it_it: Correttore di livello superiore

source: Primordial Proofreader
it_it: Correttore autorevole
pt_pt: Revisor Primordial

source: Proofreader Magnifico
it_it: Correttore magnifico
pt_pt: Revisor Magnífico

source: Proofreader Supreme
it_it: Correttore supremo
pt_pt: Revisor Supremo

source: Prooferissimo
it_it: Supercorrettore

source: Master of Proofreading
it_it: Maestro di correzione

source: Prishan of Proofreaders
it_it: Correttore prestigioso

source: Proofreader of Proofreaders
it_it: Correttore di correttori

source: Proofreader Extraordinaire
it_it: Correttore straordinario
pt_pt: Revisor Extraordinário

source: Professor of Proofreading
it_it: Professore di correzione

source: Browser Default
it_it: Default del browser
pt_pt: Por Omissão do Navegador

source: No Rounds
it_it: Nessun turno
pt_pt: Nenhuma Ronda

source: First Round
it_it: Primo turno
pt_pt: Primeira Ronda

source: Second Round
it_it: Secondo turno
pt_pt: Segunda Ronda

source: Both Rounds
it_it: Entrambi i turni
pt_pt: Ambas as Rondas

source: Italian
it_it: Italiano
pt_pt: Italiano

source: Portuguese
it_it: Portoghese
pt_pt: Português

source: Search Page
it_it: Pagina di ricerca
pt_pt: Pesquisar Página

source: Public
it_it: Pubblico
pt_pt: Público

source: Other:
it_it: Altro:
pt_pt: Outro:

source: Project enters PP stage
it_it: Il progetto passa alla fase PP
pt_pt: Projecto entra na fase PP

source: Project becomes available for smooth-reading
it_it: Il progetto è reso disponibile alla rilettura
pt_pt: Projecto fica disponível para leitura suave

source: Project enters PPV stage
it_it: Il progetto passa alla fase PPV
pt_pt: Projecto entra na fase PPV

source: This project has become available for smooth-reading.
it_it: Il progetto è ora disponibile per la rilettura.
pt_pt: Este projecto ficou disponível para leitura suave.

source: days since registration
it_it: giorni dall'iscrizione
pt_pt: dias desde o registo

source: <a href='%s'>proofreading quiz</a> pass
it_it: <a href='%s'>quiz di correzione</a> superato
pt_pt: <a href='%s'>teste de revisão</a> aprovado

source: There are no minimum requirements associated with this stage.
it_it: Nessun requisito minimo per questo turno.
pt_pt: Não existem requisitos mínimos associados a esta fase.

source: Minimum
it_it: Minimo
pt_pt: Mínimo

source: So you are allowed to work in this stage.
it_it: Hai quindi il permesso di lavorare in questa fase.
pt_pt: Assim tem permissões para trabalhar nesta fase.

source: You have received permission to work in this stage.
it_it: Hai il permesso di lavorare in questa fase.
pt_pt: Recebeu permissões para trabalhar nesta fase.

source: If you would like to work in this stage, <a href="%s">click here</a> to submit a request.
it_it: Se desideri lavorare in questa fase, <a href="%s">clicca qui</a> per inviare la richiesta.
pt_pt: Se gostaria de trabalhar nesta fase, <a href="%s">clique aqui</a> para submeter o pedido.

source: However, you must wait for approval to work in this stage.
it_it: Devi però attendere l'autorizzazione per lavorare in questa fase.
pt_pt: No entanto, tem de aguardar a aprovação para trabalhar nesta fase.

source: However, you are not currently permitted to apply for access to this stage.
it_it: Non puoi tuttavia richiedere al momento l'accesso a questa fase.
pt_pt: No entanto, não lhe é permitido solicitar acesso a esta fase neste momento.

source: However, you have been granted access to this stage.
it_it: Ti è stato comunque accordato l'accesso a questa fase.
pt_pt: No entanto, foi-lhe concedido acesso a esta fase.

source: yes
it_it: sì
pt_pt: sim

source: can't
it_it: non può
pt_pt: não pode

source: Genre
it_it: Genere
pt_pt: Género

source: %s supplies value '%s'
it_it: %s fornisce il valore '%s'
pt_pt: %s fornece valor '%s'

source: DB setting '%s' receives value '%s'
it_it: L'impostazione DB '%s' riceve il valore '%s'

source: There is no project with projectid='%s'.
it_it: Nessun progetto con projectid='%s'.
pt_pt: Não existe nenhum projecto com o projectid='%s'.

source: This project is no longer '%s', it is now '%s', so your request is no longer valid.
it_it: Il progetto non è più '%s', ora è '%s'; la richiesta non è più valida.
pt_pt: Este projecto já não está em '%s', está agora em '%s', por isso o seu pedido já não é válido.

source: THIS IS A TEST SITE!!!
it_it: QUESTO È UN SITO TEST!!!
pt_pt: ESTE É UM SÍTIO DE TESTES!!!

source: To leave feedback or report bugs regarding this TEST site, please go to <a href='%s'>this forum topic</a> on the real site.
it_it: Per inviare feedback o segnalare problemi su questo sito TEST, consulta questa <a href='%s'>discussione nei forum</a> sul sito reale.
pt_pt: Para nos dar feedback ou reportar falhas relacionadas com este sítio de TESTES, por favor consulte <a href='%s'>este tópico do fórum</a> no sítio real.

source: Simple Proofreading Rules:
it_it: Semplici regole di correzione:
pt_pt: Regras de Revisão Simples:

source: Satire
it_it: Satira
pt_pt: Sátira

source: Science Fiction
it_it: Fantascienza
pt_pt: Ficção Científica

source: Page %s has changed state from '%s' to '%s', so your request is invalid.
it_it: La pagina %s ha cambiato stato da '%s' a '%s', richiesta non valida.
pt_pt: A página %s mudou de estado de '%s' para '%s', assim o seu pedido é inválido.

source: You (%s) do not have the necessary access to page %s
it_it: (%s) non hai il permesso di accedere alla pagina %s
pt_pt: (%s) não tem o acesso necessário à página %s

source: An error has occurred somewhere. The project manager of this project has requested that a biography be automatically inserted here, but no biography is known by the id provided: <b>%s</b>.<br /><br />You may wish to contact the project manager so that the problem can be resolved.
it_it: Si è verificato un errore. Il manager del progetto ha richiesto l'inserimento automatico di una biografia, ma non esiste una biografia con l'id fornito: <b>%s</b>.<br /><br />Per risolvere il problema puoi contattare il manager del progetto
pt_pt: Ocorreu um erro algures. O gestor deste projecto pediu que uma biografia fosse inserida aqui automaticamente, mas não existe nenhuma biografica com a identificação fornecida: <b>%s</b>.<br /><br />Talvez queira contactar o gestor de projecto para que a situação seja resolvida.

source: To start proofreading, see the list of projects on the <a href='%s'>%s</a> round page.
it_it: Per iniziare la correzione, vedi l'elenco dei progetti alla pagina del turno <a href='%s'>%s</a>.
pt_pt: Para começar a rever, consulte a lista de projectos na página da ronda <a href='%s'>%s</a>.

source: disallowed because of project problems
it_it: non permesso per problemi del progetto
pt_pt: não autorizado devido a problemas do projecto

source: <P><B>NOTE:</B> Deleting is only for a project that is beyond repair.<P>Are you sure you want to delete this project?
it_it: <P><B>NOTA:</B> Si eliminano solo i progetti che è impossibile riparare.<P>Sei sicuro di voler eliminare questo progetto?
pt_pt: <P><B>NOTA:</B> Apagar é apenas opção para um projecto sem reparação possível.<P>Tem a certeza que deseja apagar este projecto?

source: All Genres
it_it: Tutti i generi
pt_pt: Todos os Géneros

source: All PMs
it_it: Tutti i PM
pt_pt: Todos os PMs

source: All PPers
it_it: Tutti i PPer
pt_pt: Todos os PPs

source: All Special Days
it_it: Tutti i giorni speciali
pt_pt: Todos os Dias Especiais

source: All Languages
it_it: Tutte le lingue
pt_pt: Todos os Idiomas

source: If desired, you can select multiple values for each (e.g., by holding down Ctrl).
it_it: Puoi selezionare valori multipli per ciascuno (ad es. tenendo premuto Ctrl).
pt_pt: Se o desejar, pode seleccionar mais do que um valor (ex: pressionando o Ctrl).

source: Current settings:
it_it: Impostazioni attuali:
pt_pt: Definições actuais:

source: MAINTENANCE MODE
it_it: MODALITÀ MANUTENZIONE
pt_pt: MODO MANUTENÇÃO

source: Activities:
it_it: Attività:
pt_pt: Actividades:

source: Recently Completed Titles:
it_it: Ultimi libri completati:
pt_pt: Títulos Concluídos Recentemente:

source: Recently Begun:
it_it: Iniziati di recente:
pt_pt: Iniciados Recentemente:

source: Set language:
it_it: Seleziona lingua:
pt_pt: Definir idioma:

source: (To be translated:)
it_it: (Da tradurre:)
pt_pt: (Por traduzir:)

source: Languages below the line are planned to be added to the site, but currently are not; visit <a href='%s'>this page</a> if you can help us with translating the site into one of them.
it_it: Le lingue al di sotto della linea non sono ancora state aggiunte al sito; vai a <a href='%s'>questa pagina</a> se vuoi aiutarci a tradurre il sito in una di queste lingue.
pt_pt: Os idiomas abaixo da linha estão previstos ser adicionados ao sítio, embora não existam actualmente; visite <a href='%s'>esta página</a> se nos puder ajudar a traduzir o sítio para um deles.

source: Server Time:
it_it: Tempo sul Server:

source: Site Statistics:
it_it: Statistiche sito:
pt_pt: Estatísticas do Sítio:

source: Today's Goal:
it_it: Obiettivo di oggi:
pt_pt: Objectivo de Hoje:

source: Today's Total:
it_it: Totale di oggi:
pt_pt: Total de Hoje:

source: Yesterday's Goal:
it_it: Obiettivo di ieri:
pt_pt: Objectivo de Ontem:

source: Yesterday's Total:
it_it: Totale di ieri:
pt_pt: Total de Ontem:

source: %B's Goal:
it_it: Obiettivo di %B:
pt_pt: Objectivo de %B:

source: %B's Total:
it_it: Totale di %B:
pt_pt: Total de %B:

source: %s users with at least one %s page
it_it: %s utenti con almeno una pagina in %s
pt_pt: %s utilizadores com pelo menos uma página em %s

source: Personal Statistics:
it_it: Statistiche personali:
pt_pt: Estatísticas Pessoais:

source: Pages Yesterday:
it_it: Pagine ieri:
pt_pt: Páginas Ontem:

source: Pages Today:
it_it: Pagine oggi:
pt_pt: Páginas Hoje:

source: Pages Total:
it_it: Totale pagine:
pt_pt: Total de Páginas:

source: Current Position:
it_it: Posizione attuale:
pt_pt: Posição Actual:

source: Current Rank:
it_it: Rango attuale:
pt_pt: Nível Actual:

source: Your Neighborhood:
it_it: I tuoi vicini di livello:
pt_pt: Os Seus Vizinhos:

source: Your Teams:
it_it: I tuoi team:
pt_pt: As Suas Equipas:

source: Today's %s Birthdays:
it_it: %s-compleanni di oggi:
pt_pt: Aniversários do %s de Hoje:

source: Completed Projects:
it_it: Progetti completati:
pt_pt: Projectos Concluídos:

source: Key Help Documents:
it_it: Documenti aiuto fondamentali:
pt_pt: Documentos de Ajuda Chave:

source: Tips and How-To's
it_it: Consigli e suggerimenti
pt_pt: Dicas e Instruções

source: Support Request
it_it: Richiesta di supporto
pt_pt: Pedidos de Suporte

source: Donate to %s
it_it: Dona a %s
pt_pt: Doar ao %s

source: Donate to the <a href='%s'>Distributed Proofreaders Foundation</a>
it_it: Fai una donazione alla <a href='%s'>Distributed Proofreaders Foundation</a>
pt_pt: Doar à <a href='%s'>Distributed Proofreaders Foundation</a>

source: Page Build Time
it_it: Tempo visualizzazione pagina
pt_pt: Tempo de Construção da Página

source: PG #%d
it_it: #%d PG

source: Commit to SR
it_it: Impegnati alla rilettura
pt_pt: Disponibilizar para Leitura Suave

source: Withdraw SR commitment
it_it: Ritira l'impegno alla rilettura
pt_pt: Retirar compromisso de leitura suave

source: Legend for Special Day Colors:
it_it: Legenda colori dei giorni speciali:
pt_pt: Legenda de Cores para Dias Especiais:

source: Authors with recent birthdays
it_it: Autori con compleanno recente
pt_pt: Autores com aniversários recentes

source: Authors with birthdays today
it_it: Autori con compleanno oggi
pt_pt: Autores que façam anos hoje

source: Other Special
it_it: Altri speciali
pt_pt: Outros Dias Especiais

source: You are not allowed to change this project
it_it: Non sei autorizzato a modificare questo progetto
pt_pt: Não tem permissões para alterar este projecto

source: all
it_it: tutti

source: Unable to connect to database server.
it_it: Impossibile connettersi al server del database.
pt_pt: Não é possível ligar ao servidor da base de dados.

source: Unable to locate database.
it_it: Impossibile trovare il database.
pt_pt: Não foi possível localizar a base de dados.

source: %1$s: transition from %2$s to %3$s; status: %4$s
it_it: %1$s: transizione da %2$s a %3$s; stato: %4$s
pt_pt: %1$s: transição de %2$s para %3$s; estado: %4$s

source: succeeded trivially - states are the same
it_it: completata - stesso stato

source: is illegal
it_it: è illegale
pt_pt: é ilegal

source: succeeded
it_it: completata

source: Are you sure you want to change layout & save the current document?
it_it: Sei sicuro di voler cambiare orientamento, salvando il documento attuale?

source: Are you sure you want to revert to the original text for this round?
it_it: Sei sicuro di voler tornare al testo iniziale per questo turno?
pt_pt: Tem a certeza que deseja reverter para o texto original desta ronda?

source: Run Common Errors Check
it_it: Esegui controllo errori comuni
pt_pt: Executar Verificação de Erros Comuns

source: Hello
it_it: Salve
pt_pt: Olá

source: This is an automated message from the %s site.
it_it: Questo è un messaggio automatico dal sito %s.
pt_pt: Esta é uma mensagem automática do sítio %s

source: Regarding
it_it: Riguardante

source: Normally, you would be directed to the next page in %d seconds. However, as we are in testing mode, this has been increased to %d seconds. If you don't want to wait that long, or if you want this page inserted into your browser history, <a href='%s'>click here</a>.
it_it: La prossima pagina dovrebbe aprirsi in %d secondi. Poiché questo è un sito test, tuttavia, il tempo è stato incrementato a %d secondi. Se non vuoi attendere, o vuoi che questa pagina sia inserita nella cronologia del tuo browser, <a href='%s'>clicca qui</a>.
pt_pt: Normalmente, seria redireccionado para a página seguinte em %d segundos. No entanto, como estamos no modo de teste, este tempo foi acrescido para %d segundos. Se não deseja esperar tanto, ou se deseja inserir esta página no histórico do seu navegador, <a href='%s'>clique aqui</a>.

source: Projects %d to %d of %d
it_it: Progetti da %d a %d di %d
pt_pt: Projectos %d a %d de %d

source: You have not yet been cleared to work on projects in %s (%s).
it_it: Non hai ancora accesso ai progetti in %s (%s).
pt_pt: Ainda não tem permissões para trabalhar este projecto em %s (%s).

source: Please visit <a href='%s'>the %s home</a> to find out what happens in this round and how you can qualify to work in it.
it_it: Vai alla <a href='%s'>pagina di %s</a> per informazioni sul turno e su come qualificarti.
pt_pt: Por favor visite <a href='%s'>a página principal de %s</a> para saber o que acontece nesta ronda e como se pode qualificar para trabalhar nela.

source: Warning: unknown language name '%s'
it_it: Attenzione: nome lingua sconosciuto '%s'
pt_pt: Aviso: nome de idioma '%s' desconhecido

source: Proofreading Tutorial and Interactive Quiz -- Step 1
it_it: Quiz addestrativo e interattivo sulla correzione -- Fase 1
pt_pt: Tutorial de Revisão e Teste Interactivo -- Passo 1

source: Part 1
it_it: Parte 1
pt_pt: Parte 1

source: On the interface page where you start proofreading pages, there is a section called 'Project Comments' containing info specific to that project (book). <em>Read these before you start proofreading pages!</em> If the Project Manager wants you to format something in this book differently from the way specified in the Guidelines, that will be noted here. Instructions in the Project Comments <em>override</em> the rules in these Guidelines, so follow them. (This is also where the Project Manager gives you interesting tidbits of information about the books, like where the source came from, etc.)
it_it: Nella pagina da cui parti per correggere c'è una sezione intitolata 'Commenti del progetto', contenente informazioni specifiche per il progetto (libro). <em>Leggile prima di iniziare la correzione!</em> Se il manager del progetto desidera che qualcosa in questo libro sia formattato in maniera diversa da quanto stabilito nelle Regole, lo troverai qui. Le istruzioni dei Commenti al progetto <em>hanno la precedenza</em> sulle Regole, e vanno seguite. In questa sezione il Manager del progetto può anche inserire qualche informazione interessante sul libro, sulla provenienza delle immagini, ecc.

source: In doing your proofreading, the primary rule to follow is that the final electronic book seen by a reader, possibly many years in the future, should <b>accurately convey the intent of the author</b>.
it_it: Quando si corregge, la regola principale da seguire è che il libro elettronico finale visto dal lettore, anche di qui a molti anni a venire, deve <b>trasmettere fedelmente l'intento dell'autore</b>.
