Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: There is still a difference between your text and the expected one.
de_de: Es gibt noch einen Unterschied zwischen Ihrem und dem erwarteten Text.
fr_fr: Il reste une différence entre votre texte et celui qu'on attend.

source: The first point where the two texts differ is on line %d:
de_de: Die erste Stelle, wo sich die zwei Texte unterscheiden, ist in Zeile %d:
fr_fr: La première différence entre les deux textes se trouve à la ligne %d:

source: You submitted:
de_de: Sie haben eingegeben:
fr_fr: Vous avez proposé:

source: We expected:
de_de: Wir erwarteten:
fr_fr: On attendait:

source: a blank line
de_de: eine Leerzeile
fr_fr: une ligne blanche

source: You need to delete one or more lines at the end of your text.
de_de: Sie müssen eine oder mehrere Zeilen am Ende Ihres Textes löschen.
fr_fr: Vous devez effacer une ou plusieurs lignes à la fin de votre texte.

source: Page solved
de_de: Seite gelöst

source: Congratulations, no errors found!
de_de: Glückwunsch, keine Fehler gefunden!
fr_fr: Félicitations, aucune erreur!
it_it: Congratulazioni, nessun errore!
pt_pt: Parabéns, nenhum erro encontrado!

source: Go to...
de_de: Gehe zu ...
fr_fr: Aller à...
it_it: Vai a...
pt_pt: Ir para...

source: Next quiz page tutorial
de_de: Nächste Testseiten-Anleitung

source: Next quiz page
de_de: Nächste Testseite

source: Quiz Wizard
de_de: Test-Assistent
it_it: Assistente Quiz

source: Error Tests
de_de: Fehler-Tests

source: Please explicitly choose one of the test types.
de_de: Bitte wählen Sie ausdrücklich einen der Test-Typen.
fr_fr: Choisissez explicitement l'un des types de test.
it_it: Per favore scegli un tipo di test.

source: If you have entered all error tests click <a href='%s'>here</a> to view the output.
de_de: Wenn Sie alle Fehler-Tests eingegeben haben, klicken Sie <a href='%s'>hier</a> um die Ausgabe zu sehen.
fr_fr: Si vous avez saisi tous les tests d'erreur, cliquez <a href='%s'>ici</a> pour voir la sortie.
it_it: Se hai inserito tutti gli errori di prova clicca <a href='%s'>qui</a> per l'anteprima.

source: You can also go back to add further <a href='%s'>error messages.</a>
de_de: Sie können auch zurückgehen, um weitere <a href='%s'>Fehlermeldungen</a> hinzuzufügen
fr_fr: Vous pouvez également revenir pour ajouter d'autres <a href='%s'>messages d'erreur.</a>
it_it: Puoi anche tornare indietro per aggiungere altri <a href='%s'>messaggi di errore.</a>

source: Check for forbidden text
de_de: Auf verbotenen Text prüfen
fr_fr: Vérifiez s'il y a du texte interdit
it_it: Controllo testo proibito

source: Error message to be given if any of those texts is found:
de_de: Auszugebende Fehlermeldung wenn einer dieser Texte gefunden wird:

source: Your message:
de_de: Ihre Nachricht:

source: Built-in message:
de_de: Eingebaute Nachricht:

source: Check for expected text
de_de: Auf erwarteten Text prüfen
fr_fr: Vérifiez s'il s'agit du texte attendu
it_it: Controllo testo previsto
pt_pt: Procurar por texto esperado

source: Error message to be given if none of those texts is found:
de_de: Auszugebende Fehlermeldung wenn keiner dieser Texte gefunden wird:
fr_fr: Message d'erreur à fournir si aucun de ces textes n'est trouvé:
it_it: Se nessuno dei testi è trovato mostra questo messaggio di errore:

source: Check for text in wrong order
de_de: Auf Text in falscher Reihenfolge prüfen
fr_fr: Vérifiez si le text est dans le mauvais ordre
it_it: Controllo testo in ordine sbagliato

source: First Text (has to be before second text):
de_de: Erster Text (muss vor dem zweiten Text stehen):

source: Second Text (has to be before first text):
de_de: Zweiter Text (muss vor dem ersten Text stehen):

source: Error message to be given if texts are found in wrong order:
de_de: Auszugebende Fehlermeldung falls die Texte in der falschen Reihenfolge gefunden werden:
fr_fr: Message d'erreur à fournir si les textes sont dans le mauvais ordre:
it_it: Se i testi sono in ordine sbagliato mostra questo messaggio di errore:

source: Check for text incorrectly appearing twice or more times
de_de: Auf nicht korrekt zwei- oder mehrfach erscheinenden Text prüfen
fr_fr: Vérifier si un texte apparaît incorrectement deux ou plusieurs fois
it_it: Controllo testo che appare erroneamente due o più volte

source: Text which is expected only once:
de_de: Text der nur einmal erwartet wird:
fr_fr: Texte qui n'est attend qu'une seule fois:
it_it: Testo previsto una sola volta:

source: Error message to be given if text is found more than once:
de_de: Auszugebende Fehlermeldung falls Text mehr als einmal gefunden wird:
fr_fr: Message d'erreur à fournir si le texte est trouvé plus d'une fois:
it_it: Se il testo è trovato più di una volta mostra questo messaggio di errore:

source: Check for markup with opening and closing tag which is completely missing
de_de: Auf Markierung prüfen, bei der öffnende und schließende Marken komplett fehlen
fr_fr: Verifiez s'il y a du marquage dont la balise d'ouverture ou de fermeture manque complètement
it_it: Controllo marcatura con targhette di apertura e chiusura mancanti

source: Opening tag:
de_de: Öffnende Marke:

source: Closing tag:
de_de: Schließende Marke:

source: Error message to be given if no opening and no closing tag is found:
de_de: Auszugebende Fehlermeldung falls keine öffnende und keine schließende Marke gefunden wurde:
fr_fr: Message d'erreur à fournir si les balises d'ouverture et de fermeture ne sont pas trouvées:
it_it: Se entrambe le targhette mancano mostra questo messaggio di errore:

source: Check for corrupt markup with opening and closing tag
de_de: Auf fehlerhafte Markierung mit öffnender und schließender Markierung prüfen
fr_fr: Cherchez un marquage avec des balises d'ouverture et de fermeture incorrectes
it_it: Controllo marcatura scorretta con targhette di apertura e chiusura

source: Error message to be given if markup is corrupt:
de_de: Auszugebende Fehlermeldung wenn die Markierung fehlerhaft ist:
fr_fr: Message d'erreur à fournir si le marquage est incorrect:
it_it: Se la marcatura è scorretta mostra questo messaggio di errore:

source: First text:
de_de: Erster Text:

source: Second text:
de_de: Zweiter Text:

source: Number of expected linebreaks:
de_de: Anzahl der erwarteten Zeilenumbrüche:

source: Error message to be given if number of linebreaks is lower than expected:
de_de: Auszugebende Fehlermeldung wenn die Anzahl der Zeilenumbrüche kleiner ist als erwartet:
fr_fr: Message d'erreur à fournir si le nombre de retours à la ligne est moindre que prévu:
it_it: Se le interruzioni di riga sono meno del previsto mostra questo messaggio di errore:

source: Error message to be given if number of linebreaks is higher than expected:
de_de: Auszugebende Fehlermeldung wenn die Anzahl der Zeilenumbrüche größer ist als erwartet:
fr_fr: Message d'erreur à fournir si le nombre de retours à la ligne est plus élevé que prévu:
it_it: Se le interruzioni di riga sono più del previsto mostra questo messaggio di errore:

source: Check for long lines.
de_de: Auf lange Zeilen prüfen.
fr_fr: Vérifier s'il y a des lignes longues.
it_it: Controllo righe lunghe.
pt_pt: Procurar por linhas longas.

source: Max. allowed line length:
de_de: Max. erlaubte Zeilenlänge:

source: Error message to be given if a line is longer than allowed:
de_de: Auszugebende Fehlermeldung falls eine Zeile länger ist als erlaubt:

source: send
de_de: senden

source: Quiz Messages
de_de: Test-Meldungen

source: Default Quiz Messages
de_de: Voreingestellte Test-Meldungen

source: Message ID:
de_de: Mitteilungs-ID:

source: New Quiz Page
de_de: Neue Test-Seite

source: Title of quiz page (will be displayed in browser title bar):
de_de: Titel der Test-Seite (wird in der Titelzeile des Browsers angezeigt):

source: Welcome message (will be displayed initially on right hand side):
de_de: Begrüßungs-Nachricht (wird anfänglich auf der rechten Seite angezeigt):
fr_fr: Message de bienvenue (sera affiché sur le côté droit initialement):
it_it: Messaggio di benvenuto (sarà mostrato inizialmente sulla destra):
pt_pt: Mensagem de boas-vindas (será apresentada inicialmente no lado direito):

source: HTML allowed. A typical value would be: &lt;h2&gt;Quiz, page 1&lt;/h2&gt; Try to correct the text ...
de_de: HTML erlaubt. Ein typischer Wert wäre: &lt;h2&gt;Test, Seite 1&lt;/h2&gt; Versuchen Sie, den Text zu korrigieren ...

source: Initial text the user will have to correct:
de_de: Anfänglicher Text, den der Benutzer zu korrigieren hat:
fr_fr: Texte initiale que l'utilisateur doit corriger:
it_it: Testo iniziale che l'utente dovrà correggere:

source: Corrected text the user is expected to leave:
de_de: Korrigierter Text, der vom Benutzer erwartet wird:
fr_fr: Texte corrigé que l'utilisateur est supposé de laisser:
it_it: Testo corretto che l'utente dovrebbe lasciare:

source: (Fill in <b>only</b> if you have a second solution below. Use \n if needed for a line break.)
de_de: (<b>Nur</b> ausfüllen, falls Sie unterhalb eine zweite Lösung haben. Benutzen Sie \n, falls ein Zeilenumbruch benötigt wird.)

source: Alternative corrected text the user is expected to leave (optional):
de_de: Alternativer Text, der vom Benutzer erwartet wird (optional):
fr_fr: Texte corrigé alternatif que l'utilisateur est supposé de laisser (facultatif):
it_it: Teso corretto alternativo che l'utente dovrebbe lasciare (facoltativo):

source: (Fill in <b>only</b> if you have a third solution below. Use \n if needed for a line break.)
de_de: (<b>Nur</b> ausfüllen, falls Sie unterhalb eine dritte Lösung haben. Benutzen Sie \n, falls ein Zeilenumbruch benötigt wird.)

source: Yet another alternative corrected text the user is expected to leave (optional):
de_de: Noch ein alternativer Text, der vom Benutzer erwartet wird (optional):
fr_fr: Encore un texte corrigé alternatif que l'utilisateur est supposé de laisser (facultatif):
it_it: Altro testo alternativo corretto che l'utente dovrebbe lasciare (facoltativo):

source: (Fill in <b>only</b> if you have a fourth solution below. Use \n if needed for a line break.)
de_de: (<b>Nur</b> ausfüllen, falls Sie unterhalb eine vierte Lösung haben. Benutzen Sie \n, falls ein Zeilenumbruch benötigt wird.)

source: And the last alternative corrected text the user is expected to leave (optional):
de_de: Und noch ein alternativer Text, der vom Benutzer erwartet wird (optional):
fr_fr: Et le dernier texte alternatif corrigé que l'utilisateur est supposé de laisser (facultatif):
it_it: Ultimo testo alternativo corretto che l'utente dovrebbe lasciare (facoltativo):

source: Solved message (will be displayed when no errors are left):
de_de: Gelöst-Nachricht (wird angezeigt, wenn keine Fehler übrig sind)
fr_fr: Message de réussite (sera affiché quand il n'y a plus d'erreurs):
it_it: Messaggio conclusivo (sarà mostrato quando non ci sono più errori):

source: HTML allowed. A typical value would be: &lt;h2&gt;Quiz successfully solved&lt;/h2&gt; Congratulations, no errors found!
de_de: HTML erlaubt. Ein typischer Wert wäre: &lt;h2&gt;Test erfolgreich bestanden&lt;/h2&gt; Glückwunsch, keine Fehler gefunden!
fr_fr: HTML permis. Une valeur typique est: &lt;h2&gt;Quizz réussi&lt;/h2&gt; Félicitations, il n'y a ucune erreur!
it_it: HTML consentito. Un tipico valore potrebbe essere: &lt;h2&gt;Quiz eseguito correttamente&lt;/h2&gt; Congratulazioni, nessun errore!

source: Links shown after solved message (optional):
de_de: Gezeigte Links nach Gelöst-Nachricht (optional):
fr_fr: Liens fournis après message de réussite (facultatif):
it_it: Collegamenti mostrati dopo il messaggio conclusivo (facoltativo):

source: HTML allowed. A typical value would be: &lt;a href='../generic/main.php?quiz_page_id=step2' target='_top'&gt;Next step of quiz&lt;/a&gt;
de_de: HTML erlaubt. Ein typischer Wert wäre: &lt;a href='../generic/main.php?quiz_page_id=step2' target='_top'&gt;Nächste Stufe des Tests&lt;/a&gt;

source: Error Messages
de_de: Fehler-Meldungen

source: The error name is blank or already taken:
de_de: Der Fehler-Name ist leer oder bereits benutzt:

source: Please choose a different one.
de_de: Bitte wählen Sie einen anderen.
fr_fr: Choisissez-en un autre s.v.p.
it_it: Per favore scegline un altro.
pt_pt: Por favor escolha um diferente.

source: If you have entered all error messages click <a href='%s'>here</a> to proceed with the next step.
de_de: Falls Sie alle Fehlermeldungen eingegeben haben klicken Sie <a href='%s'>hier</a>, um mit dem nächsten Schritt fortzufahren.

source: You can also <a href='%s'>view the results</a> of the data you've entered.
de_de: Sie können auch <a href='%s'>die Ergebnisse</a> der Daten sehen, die Sie eingegeben haben.

source: Error name (this will not be displayed, it is only used for reference later):
de_de: Fehler-Name (dieser wird nicht angezeigt und wird nur für spätere Referenz benutzt)
fr_fr: Erreur de nom (ceci ne sera pas affiché, ce n'est qu'utilisé comme référence plus tard):
it_it: Nome errore (non sarà mostrato, ma usato come riferimento più avanti):

source: Message text:
de_de: Mitteilungs-Text:
fr_fr: Texte message:
it_it: Testo del messaggio:
pt_pt: Texto da mensagem:

source: HTML allowed. A typical value would be: &lt;h2&gt;Scanno&lt;/h2&gt; You've missed one typical 'scanno' in the text.
de_de: HTML erlaubt. Ein typischer Wert wäre: &lt;h2&gt;Scanno&lt;/h2&gt; Sie haben ein typisches „Scanno“ im Text übersehen.
fr_fr: HTML permis. Une valeur typique est: &lt;h2&gt;Scanno&lt;/h2&gt; Vous aves oublié une «scanno» typique dans le texte.
it_it: HTML consentito. Un tipico valore potrebbe essere: &lt;h2&gt;Scanno&lt;/h2&gt; Ti è sfuggito un tipico 'scanno' nel testo.

source: Text telling the user he should try to correct the error:
de_de: Text der dem Benutzer mitteilt, dass er versuchen soll, den Fehler zu korrigieren:

source: HTML allowed. This field is optional. If you leave it empty the following default will appear:
de_de: HTML erlaubt. Dieses Feld ist optional. Falls Sie es leer lassen, wird die folgende voreingestellte Meldung erscheinen:

source: Text telling the user where they can report feedback about this quiz:
de_de: Text der dem/der Benutzer/in mitteilt, wo er/sie eine Rückmeldung zu diesem Test hinterlassen kann:

source: For very tricky errors you can prepare additional hints, which will not be shown before the user requests this by clicking a link. This feature was introduced because too many people couldn't find scannos like tbe and arid and answering all the forum messages got somewhat burdensome. :-)
de_de: Für sehr schwierige Fehler können Sie zusätzliche Hinweise vorbereiten, die nicht gezeigt werden, bevor der Benutzer dies durch das Anklicken eines Links verlangt. Diese Einrichtung wurde eingeführt, weil zu viele Leute Scannos wie tbe und arid nicht finden konnten, und die Beantwortung all der Fragen im Forum etwas belastend wurde. :-)
fr_fr: Pour les erreurs très difficiles à trouver, vous pouvez préparer des indices supplémentaires, qui ne seront pas affichés avant que l'utilisateur le demande en cliquant sur un lien. Cet élément a été ajouté car il y avait trop de personnes qui ne trouvaient pas certaines scannos, et répondre à tous les messages sur le forum devenait un peu lourd. :-)
it_it: Per errori particolarmente subdoli puoi preparare suggerimenti aggiuntivi, che non saranno mostrati se l'utente non lo richiede cliccando un link. Questa funzione è stata introdotta perché moltissime persone non riuscivano a trovare scanno come tbe e arid e rispondere a tutti i messaggi nei forum era diventato piuttosto faticoso. :-)

source: Introducing text for 1st hint:
de_de: Text für ersten Hinweis einfügen:

source: Text of 1st hint:
de_de: Text des ersten Hinweises:

source: HTML allowed. This field is optional. If you leave it empty there will be no hint for this type of error.
de_de: HTML erlaubt. Dieses Feld ist optional. Falls Sie es leer lassen, wird kein Hinweis für diesen Typ von Fehler angezeigt.
fr_fr: HTML permis. Ce champs est facultatif. Si vous le laissez vide, il n'y aura pas d'indice pour ce type d'erreur.
it_it: HTML consentito. Il campo è facoltativo. Se lo lasci vuoto non ci saranno suggerimenti per questo tipo di errore.

source: You can even add another hint in case the user is still helpless.
de_de: Sie können auch einen weiteren Hinweis für den Fall hinzufügen, dass der Benutzer immer noch ratlos ist.
fr_fr: Vous pouvez même ajouter un autre indice si l'utilisateur n'a toujours pas d'idée.
it_it: Puoi anche aggiungere un altro suggerimento nel caso l'utente sia ancora in difficoltà.

source: Introducing text for 2nd hint:
de_de: Text für zweiten Hinweis einfügen:

source: Text of 2nd hint:
de_de: Text des zweiten Hinweises:

source: HTML allowed. This field is optional. If you leave it empty there will be no 2nd hint for this type of error.
de_de: HTML erlaubt. Dieses Feld ist optional. Falls Sie es leer lassen, wird kein zweiter Hinweis für diesen Typ von Fehler angezeigt.
fr_fr: HTML permis. Ce champs est facultatif. Si vous le laissez vide, il n'y aura pas de 2ème 'indice pour ce type d'erreur.
it_it: HTML consentito. Il campo è facoltativo. Se lo lasci vuoto non ci saranno secondi suggerimenti per questo tipo di errore.

source: Proofreading Guidelines section:
de_de: Abschnitt der Korrekturlese-Richtlinien:

source: or
de_de: oder
fr_fr: ou
it_it: o
pt_pt: ou

source: Formatting Guidelines section:
de_de: Abschnitt der Formatierungs-Richtlinien:

source: New Quiz
de_de: Neuer Test

source: Quiz ID (should be brief, e.g. p_basic for basic proofreading quiz):
de_de: Test-ID (sollte kurz sein, z.B. p_einfach für einfachen Korrekturlese-Test)

source: Quiz name:
de_de: Test-Name:

source: For example, Moderate Proofreading Quiz, Part 2
de_de: Zum Beispiel, Moderater Korrekturlese-Test, Teil 2

source: Shortened quiz name:
de_de: Gekürzter Test-Name:

source: A shorter version of the quiz name, for use in areas where little space is available. If the entire quiz name is short you can use the same name here.
de_de: Eine kürzere Version des Test-Namens, zur Benutzung in Bereichen, wo wenig Platz verfügbar ist. Falls der gesamte Test-Name kurz ist, können Sie den selben Namen hier benutzen.

source: Description (optional):
de_de: Beschreibung (optional):

source: Forum thread (optional):
de_de: Diskussionsstrang (optional):

source: URL of the forum thread for questions about this quiz. If none is provided, the default thread will be used.
de_de: URL für den Diskussionsstrang für Fragen zu diesem Test. Falls keine angegeben wird, wird der voreingestellte Strang benutzt.

source: Done
de_de: Fertig
fr_fr: Terminé

source: Clear all data and restart quiz wizard.
de_de: Alle Daten löschen und den Wizard neu starten.
fr_fr: Effacez toutes les donnez et relancez le wizard.
it_it: Cancella tutti i dati e riavvia l'assistente quiz.

source: Completed Quiz Code
de_de: Code für abgeschlossenen Test

source: Add Quiz Pages
de_de: Test-Seiten Hinzufügen

source: Fill out the details for the first page in your quiz.
de_de: Füllen Sie die Details für die erste Seite in Ihrem Test aus.

source: This page ID is already taken:
de_de: Diese Seiten-ID ist bereits vergeben:

source: If you have entered all quiz pages, <a href='%s'>click here</a> to view the output.
de_de: Wenn Sie alle Test-Seiten eingegeben haben, <a href='%s'>klicken Sie hier</a> um die Ausgabe zu sehen.

source: Page ID:
de_de: Seiten-ID:

source: This should be brief and not contain any spaces or special characters. For example, pqbasic5 or latex3.
de_de: Dies sollte kurz sein und keine Leer- oder Sonderzeichen beinhalten, zum Beispiel pqbasic5 oder latex3.

source: Page name/description:
de_de: Seiten-Name/Beschreibung:

source: HTML allowed. For example, &lt;b&gt;Page 5&lt;/b&gt;: Poetry, font size changes.
de_de: HTML erlaubt. Zum Beispiel, &lt;b&gt;Seite 5&lt;/b&gt;: Gedichte, Schriftgrößen-Änderungen.

source: This small application will assist you in setting up a new quiz or quiz page. You have to be logged in, or it won't work.
de_de: Diese kleine Applikation wird Sie beim Erstellen eines neuen Tests oder einer Testseite unterstützen. Sie müssen angemeldet sein, oder es wird nicht funktionieren.

source: Before starting here there are a few steps you already should have taken:
de_de: Bevor Sie hier starten, sollten Sie bereits einige Schritte erledigt haben:
fr_fr: Avant de commencer, voici quelques dispositions que vous auriez dû déjà prendre:
it_it: Prima di iniziare ci sono alcuni passi che dovresti avere già intrapreso:

source: If you're making a whole new quiz (not just adding a page to an existing one), choose a name for the quiz.
de_de: Falls Sie einen ganz neuen Test erstellen (nicht nur eine Seite zu einem existierenden hinzufügen), wählen Sie einen Namen für den Test.

source: Look for or write the text for each quiz page.
de_de: Suchen oder schreiben Sie den Text für jede Test-Seite.

source: Prepare the image(s). A width of around 350-450 pixels usually works well; it probably shouldn't be wider than 450.
de_de: Das/die Bild/er vorbereiten. Eine Seitenlänge von 350-450 Pixeln funktioniert gewöhnlich gut; sie sollte nach Möglichkeit nicht länger als 450 sein.

source: Prepare the initial text(s) the user will have to correct.
de_de: Den/die ursprünglichen Text/e vorbereiten, den der Benutzer zu korrigieren hat.

source: Done all that? OK, let's start!
de_de: Alles erledigt? Gut, dann lassen Sie uns anfangen!
fr_fr: C'est fait? D'accord, commençons!
it_it: Fatto tutto? OK, cominciamo!

source: Create a completely new quiz</a> or <a href='%s'>create a new page for an existing quiz</a>.
de_de: Einen ganz neuen Test</a> oder <a href='%s'>eine neue Seite für einen bestehenden Test erstellen</a>.

source: Proofreading Quizzes and Tutorials
de_de: Korrekturlese-Tests und Anleitungen
fr_fr: Quiz et Tutoriels de Relecture

source: Interactive Proofreading Quizzes and Tutorials
de_de: Interaktive Korrekturlese-Tests und Anleitungen
fr_fr: Quiz et Tutoriels Interactifs de Relecture

source: Welcome to %s's interactive proofreading quizzes and tutorials! These quizzes cover corrections you should make in the proofreading rounds.
de_de: Willkommen zu %s's interaktiven Korrekturlese-Tests! Diese Tests behandeln Korrekturen, die Sie in den Korrekturlese-Runden vornehmen sollten.
fr_fr: Bienvenue sur les pages %s des quiz et tutoriels interactifs de relecture! Ces quiz s'appliquent aux corrections que vous devez faire dans les tours de relecture.

source: This page is currently displaying only the %s.
de_de: Diese Seite zeigt zur Zeit nur die %s.
fr_fr: Actuellement, la page ne montre que le %s.

source: View all proofreading quizzes and tutorials.
de_de: Alle Korrekturlese-Tests und Anleitungen ansehen.
fr_fr: Voir tous les quiz et tutoriels de relecture.

source: View all formatting quizzes and tutorials.
de_de: Alle Formatierungs-Tests und Anleitungen ansehen.
fr_fr: Voir tous les quiz et tutoriels de formatage.

source: See results for another user
de_de: Ergebnisse für anderen Benutzer sehen

source: Refresh
de_de: Aktualisieren
fr_fr: Rafraîchir
it_it: Aggiorna
pt_pt: Actualizar

source: Showing quiz results for user <b>%s</b>.
de_de: Zeige Testergebnisse für Benutzer <b>%s</b>.

source: Interactive Quizzes and Tutorials
de_de: Interaktive Tests und Anleitungen
fr_fr: Quiz et Tutoriels interactifs

source: Welcome to %s's interactive quizzes! The following quizzes are available:
de_de: Willkommen zu %s's interaktiven Tests! Die folgenden Tests sind verfügbar:
fr_fr: Bienvenue dans les quiz interactifs de %s! Les quiz suivants sont disponibles:

source: Ligatures Proofreading Tutorial
de_de: Anleitung für das Korrekturlesen von Ligaturen
fr_fr: Tutoriel de Relecture des Ligatures

source: Ligatures Proofreading Tutorial, page %d
de_de: Anleitung für das Korrekturlesen von Ligaturen, Seite %d
