Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: The left side of the table lists each production stage an e-book will go through, and indicates your ability to work in that stage. The "Projects" section, in the center of the table, shows the total number of projects in each stage, how many of these are waiting to be made available for work, how many are currently active and available for volunteers to work on, and finally, the number of projects that have completed that stage today.
de_de: Die linke Seite der Tabelle listet jede Produktions-Stufe auf, die ein E-Buch durchlaufen wird, und zeigt Ihre Möglichkeit an, in dieser Stufe zu arbeiten. Der Bereich „Projekte“, in der Mitte der Tabelle, zeigt die Gesamtzahl der Projekte in jeder Stufe an, wie viele davon darauf warten, für Arbeit verfügbar gemacht zu werden, wie viele derzeit aktiv und verfügbar für Freiwillige sind, um daran zu arbeiten, und schließlich, die Anzahl der Projekte, welche diese Stufe heute abgeschlossen haben.
fr_fr: Le côté gauche du tableau énumère chaque étape de production d'un livre électronique et indique si vous remplissez les conditions pour travailler dans cette phase. La section "Projets", au centre du tableau donne le nombre total de projets dans chaque phase, le nombre en attente de disponibilité, le nombre d'actifs et de disponibles actuellement et, pour finir, le nombre de projets terminés aujourd'hui.
it_it: La parte sinistra della tabella elenca le fasi di produzione di un e-book, e indica se sei autorizzato a lavorare in ciascuna di esse. La sezione "Progetti", nella parte centrale della tabella, mostra il numero totale di progetti in quella fase, quanti progetti sono in attesa di entrare nel turno, quanti sono al momento attivi e disponibili per l'elaborazione da parte dei volontari, e infine il numero di progetti che oggi hanno completato quella fase.
pt_pt: O lado esquerdo da tabela lista todas as fases de produção por onde um e-book passa, e indica a sua disponibilidade para trabalhar nessa fase. A secção "Projectos", no centro da tabela, mostra o número total de projectos em cada fase, os que estão a aguardar, os que estão actualmente disponíveis, e finalmente, o número de projectos que concluíram essa fase hoje.

source: Each stage has a daily goal which has been designed to motivate volunteers and keep work flowing through the site. The "Pages Today" section, on the right side of the table, shows the number of pages we'd like to see that stage complete today, how many pages have actually been completed since midnight server-time, and a percentage representation of the progress. Further, a "traffic light" color-coding system indicates the likelihood of that stage reaching its goal based on the rate of pages completed so far today.
de_de: Jede Stufe hat ein Tagesziel, das entworfen worden ist, um Freiwillige zu motivieren und den Durchlauf durch die Seite aufrecht zu erhalten. Der Bereich „Seiten Heute“, auf der rechten Seite der Tabelle, zeigt die Anzahl der Seiten, die wir heute gerne bearbeitet sehen würden, wie viele Seiten tatsächlich seit Mitternacht (Server-Zeit) bearbeitet wurden, und eine prozentuale Abbildung des Prozesses. Weiterhin zeigen „Ampelfarben“ die Wahrscheinlichkeit, mit der diese Stufe das Tagesziel erreichen wird, basierend auf dem Anteil der bisher heute fertiggestellten Seiten.
fr_fr: Chaque stade a son objectif quotidien, afin de motiver les «troupes» et faire en sorte que le travail progresse à travers le site. La section "Pages Aujourd'hui" sur la droite du tableau, indique le nombre de pages que nous aimerions voir finies aujourd'hui, le nombre effectivement fini depuis minuit, heure serveur, et le pourcentage représentant le progrès en cours. Ensuite, un système de code genre "feux de signalisation" indique la probabilité que cet objectif soit atteint, basée sur le nombre de pages terminées pour l'instant.
it_it: Ogni fase ha un suo obiettivo quotidiano da raggiungere, che è stato ideato per motivare i volontari, e per facilitare il lavoro in tutto il sito. La sezione "Pagine oggi", sulla parte destra della tabella, mostra il numero di pagine che ci piacerebbe venissero completate oggi, quante pagine sono state effettivamente completate a partire dalla mezzanotte (ora del server), e la percentuale corrispondente. Inoltre, un sistema di codici colorati stile "semaforo" indica le probabilità che quella fase raggiunga gli obiettivi, in base al numero di pagine completate fino a quel momento.
pt_pt: Cada fase tem um objectivo diário que foi criado para motivar os voluntários e para manter o ritmo de trabalho no sítio. A secção "Páginas Hoje", no lado direito da tabela, mostra o número de páginas que gostaríamos de ver concluídas hoje nessa fase, o número de paginas que foram efectivamente concluídas desde a meia-noite (hora do servidor), e a percentagem do progresso. Mais à frente, um sistema de "semáforo" indica a possibilidade dessa fase atingir o objectivo, baseando-se no número de páginas concluídas até ao momento hoje.

source: See the <a href='%s'>workflow diagram</a> for more information about the overall process.
de_de: Siehe das <a href='%s'>Diagramm zum Arbeitsablauf</a> für mehr Information über den gesamten Prozess.
fr_fr: Voir <a href='%s'>le diagramme du flux de travail</a> pour plus d'informations sur l'ensemble du processus.
it_it: Vedi il <a href='%s'>diagramma del flusso di lavoro</a> per ulteriori informazioni.
pt_pt: Consulte o <a href='%s'>diagrama</a> para mais informação sobre o processo no geral.

source: Proofreading/Formatting Activities
de_de: Korrekturlese-/Formatierungs-Aktivitäten
fr_fr: Activités de Relecture et de Formatage
it_it: Attività di correzione/formattazione
pt_pt: Actividades de Revisão/Formatação

source: Projects
de_de: Projekte
fr_fr: Projets
it_it: Progetti
pt_pt: Projectos

# all projects
source: All
de_de: Alle
fr_fr: Tous

source: Filtered
de_de: Gefiltert
fr_fr: Vue filtrée
it_it: Filtra
pt_pt: Filtrados

source: Pages Today
de_de: Seiten Heute
fr_fr: Pages aujourd'hui
it_it: Pagine oggi
pt_pt: Páginas Hoje

source: Total
de_de: Gesamt
it_it: Totale

source: Waiting
de_de: Wartend
fr_fr: En attente
it_it: In attesa
pt_pt: A Aguardar

source: Available
de_de: Verfügbar
fr_fr: Disponible
it_it: Disponibile
pt_pt: Disponível

source: Completed<br>Today
de_de: Heute<br>Fertiggestellt
fr_fr: Complétées<br>Aujourd'hui
it_it: Completati<br>oggi
pt_pt: Concluídos<br>Hoje

source: Goal
de_de: Ziel
fr_fr: Objectif
it_it: Obiettivo
pt_pt: Objectivo

source: Completed
de_de: Fertig
fr_fr: Complétées
it_it: Completato
pt_pt: Concluída

source: Progress
de_de: Fortschritt
fr_fr: Progrès

source: Post-Processing Activities
de_de: Nachbearbeitungs-Aktivitäten
fr_fr: Activités de Post-Processing
it_it: Attività di post-produzione
pt_pt: Actividades de Pós-Processamento

source: In Progress
de_de: In Bearbeitung
fr_fr: En Cours
it_it: In lavorazione
pt_pt: Em Curso

source: Information about this table
de_de: Informationen über diese Tabelle
fr_fr: Informations sur cette table
it_it: Informazioni sulla tabella
pt_pt: Informação sobre esta tabela

source: You can work in this activity
de_de: Sie können in dieser Runde arbeiten
fr_fr: Vous pouvez faire ce travail
it_it: Puoi lavorare in questa attività
pt_pt: Pode trabalhar nesta actividade

source: You may be eligible to work in this activity
de_de: Sie können berechtigt sein, in dieser Runde zu arbeiten

source: You are not yet eligible to work in this activity
de_de: Sie sind nicht berechtigt, in dieser Runde zu arbeiten
fr_fr: Vous ne remplissez pas encore les conditions pour faire ce travail
it_it: Non sei ancora autorizzabile per questa attività
pt_pt: Ainda não é elegível para trabalhar nesta actividade

source: <a href="%1$s">Add filter</a>
de_de: <a href="%1$s">Filter hinzufügen</a>
fr_fr: <a href="%s">Ajouter le filtre</a>

source: Activity descriptions
de_de: Aktivitäts-Beschreibungen
fr_fr: Description des activités
it_it: Descrizione attività
pt_pt: Descrições de actividade

source: Providing Content
de_de: Projekte Erstellen
fr_fr: Fournir des documents
it_it: Fornitura di contenuti
pt_pt: Fornecer Conteúdo

source: Want to help out the site by providing material for us to proofread? <a href='%s'>Find out how!</a>
de_de: Wollen Sie der Seite helfen, indem Sie Material zum Korrekturlesen bereitstellen? <a href='%s'>Finden Sie heraus wie!</a>
fr_fr: Vous désirez nous aider en fournissant des documents pour relecture? <a href='%s'>Découvrez comment!</a>
it_it: Vuoi aiutare il sito fornendo materiale da correggere? <a href='%s'>Scopri come!</a>
pt_pt: Quer ajudar-nos ao fornecer conteúdo para trabalharmos? <a href='%s'>Descubra como!</a>

source: The counts in the Snapshot table, above, for projects available for SR are also included in the numbers of projects in PP, and the PP total.
de_de: Die Anzahl in der obigen Momentaufnahme-Tabelle für Projekte die für SR verfügbar sind ist auch enthalten in der Anzahl der Projekte in PP und der PP-Gesamt-Zahl.

source: Credits
de_de: Nennungen

source: This site is powered by the <a href='%s'>dproofreaders</a> source code and licensed under the GPL v2.
de_de: Diese Seite wird mit dem <a href='%s'>dproofreaders</a>-Quell-Code betrieben und ist lizenziert unter der GPL v2.

source: Developers
de_de: Entwickler

source: This software is brought to you by many volunteer developers across the world over many years. Recent developer contributions after the move to git can be seen on the project's <a href='%s'>Github Contributors page</a>.
de_de: Diese Software wird für Sie von vielen freiwilligen Entwicklern aus der ganzen Welt über viele Jahre erbracht. Jüngste Entwicklerbeiträge nach dem Wechsel zu git können auf der <a href='%s'>Github Contributors page</a> des Projekts angesehen werden.

source: Bundled Software
de_de: Gebündelte Software

source: The following open source code is bundled with and used by the dproofreaders code.
de_de: Der folgende Open Source-Code ist gebündelt mit, und wird benutzt durch den dproofreaders-Code.

source: Dependencies
de_de: Abhängigkeiten

source: The following open source dependencies are used by the dproofreaders code.
de_de: Die folgenden Open Source-Abhängigkeiten werden durch den dproofreaders-Code benutzt.

source: License
de_de: Lizenz

source: Never
de_de: Nie
fr_fr: Jamais
it_it: Mai
pt_pt: Nunca

source: %1$s by %2$s (%3$s)
de_de: %1$s von %2$s (%3$s)

source: [checked out since %1$s, project last visited %2$s]
de_de: [reserviert seit %1$s, Projekt zuletzt besucht %2$s]

source: %s: Renew or Return Post-Processing Projects
de_de: %s: Erneuern oder Zurückgeben von Nachbearbeitungs-Projekten

source: Hello %s,
de_de: Hallo %s,
fr_fr: Bonjour %s,
it_it: Ciao %s,
pt_pt: Olá %s,

source: Our database system indicates that you have had one or more projects checked out for Post-Processing for more than %d days:
de_de: Unser Datenbank-System zeigt an, dass Sie ein oder mehrere Projekte mehr als %d Tage zur Nachbearbeitung reserviert haben:

source: It is important that books don't get stuck in the Post-Processing process but keep moving towards being posted at Project Gutenberg. As a community, we have a lot vested in each project -- each represents many hours of volunteer work. We are all eager to see each book posted and there is also a risk that that work would be lost should other organizations produce and post a book before we finish.
de_de: Es ist wichtig, dass Bücher nicht im Nachbearbeitungs-Prozess stecken bleiben, sondern sich weiter in Richtung der Veröffentlichung auf Project Gutenberg bewegen. Als Gemeinschaft haben wir eine Menge in jedes Projekt investiert -- jedes repräsentiert viele Stunden Arbeit von Freiwilligen. Wir wollen alle gerne jedes Buch veröffentlicht sehen und es besteht außerdem des Risiko, dass Arbeit vergeblich war, wenn andere Organisationen ein Buch produzieren und veröffentlichen, bevor wir es fertigstellen.

source: Do you wish to continue or to stop working on these books?
de_de: Wünschen Sie die Arbeit an diesen Büchern fortzusetzen oder zu beenden?

source: If you haven't yet finished and wish to continue working on these books, please visit the project pages listed above. This will update the status of the projects.
de_de: Wenn Sie noch nicht fertig sind und an diesen Büchern weiterarbeiten möchten, besuchen Sie bitte die oben aufgelisteten Projekt-Seiten. Dies wird den Status der Projekte aktualisieren.

source: If you no longer wish to have these projects assigned to you, please visit the project pages and select 'Return to Available', or reply to this email and state that you no longer wish to have the projects in question assigned to you so that we may return them to the pool for someone else to work on.
de_de: Falls Sie nicht mehr wünschen, dass diese Projekte Ihnen noch länger zugewiesen sind, besuchen Sie bitte die Projekt-Seiten und wählen „Zurück zu Verfügbar“, oder beantworten Sie diese E-Mail und erklären, dass Sie nicht länger wünschen, dass die fraglichen Projekte Ihnen zugewiesen sind, so dass wir sie in den Pool zurückgeben können, damit jemand anderes daran arbeiten kann.

source: Have you completed your work?
de_de: Haben Sie Ihre Arbeit fertiggestellt?

source: If you have completed your post-processing work, please visit the appropriate link listed above, select the 'Upload for verification' option on the Project Page, and follow the prompts. If you have any special information or comments to pass on, you will be able to leave a message for the verifier during this process. If you have Direct Upload capability and no longer use Post-Processing Verification, please upload each completed project directly to PG.
de_de: Wenn Sie Ihre Nachbearbeitungs-Arbeit abgeschlossen haben, besuchen Sie bitte den passenden oben aufgeführten Link, wählen die Option „Hochladen zur Überprüfung“ auf der Projekt-Seite, und folgen den Anweisungen. Falls Sie irgendwelche besonderen Informationen oder Kommentare mitteilen möchten, werden Sie in der Lage sein, dem Prüfer während dieses Prozesses eine Nachricht zu hinterlassen. Wenn Sie die Berechtigung zur Direkt-Veröffentlichung haben, und nicht länger die Nachbearbeitungs-Prüfung nutzen, laden Sie bitte jedes fertiggestellte direkt zu PG hoch.

source: Do you need help with a particular technical aspect of the book?
de_de: Brauchen Sie Hilfe bei einem bestimmten technischen Aspekt des Buchs?

source: If you have questions about how to handle a difficult table or need some help tidying up awkward illustrations, remember that the DP Post-Processing forum is full of volunteers with a wide range of skills and interests who are able and willing to help.
de_de: Falls Sie Fragen dazu haben, wie eine schwierige Tabelle zu behandeln ist, oder etwas Hilfe brauchen, um schwierige Abbildungen zu bereinigen, denken Sie daran, dass das DP-Nachbearbeitungs-Forum voll von Freiwilligen mit einem weiten Umfang von Fähigkeiten und Interessen ist, die in der Lage und willens sind zu helfen.

source: Are there any problems?
de_de: Gibt es irgendwelche Probleme?

source: If any project is missing page images or illustrations, please contact the Project Manager (PM) for assistance. If the PM does not respond within a reasonable amount of time, please email %s and request help concerning any problems.
de_de: Falls in einem Projekt Seiten-Bilder oder Abbildungen fehlen, kontaktieren Sie bitte den Projekt-Manager (PM) zur Unterstützung. Falls der PM nicht in einem angemessenen Zeitraum antwortet, schicken Sie bitte eine E-Mail an %s und fordern Hilfe bezüglich irgendwelcher Probleme an.

source: Thank you for volunteering with %s!
de_de: Danke für Ihre freiwillige Mitarbeit bei %s!

source: %s Second Notice: Renew or Return Post-Processing Projects
de_de: %s Zweiter Hinweis: Erneuerung oder Rückgabe von Nachbearbeitungs-Projekten

source: An automated reminder was sent to you on the first of the month to ask whether you wished to renew the projects you have checked out for Post-Processing. You are receiving this second automated notice because you have not renewed or returned the projects.
de_de: Eine automatische Erinnerung wurde am Ersten des Monats an Sie geschickt, um Sie zu fragen, ob Sie die Projekte, die Sie für die Nachbearbeitung reserviert haben, erneuern oder zurückgeben wollen. Sie erhalten diese zweite automatische Mitteilung, weil Sie diese Projekte nicht erneuert oder zurückgegeben haben.

source: If you have already notified %s of an expected absence, you may safely ignore this message. Otherwise, any projects in your queue for which a previous notice has been sent may be reclaimed if you do not respond or renew within the next 7 days.
de_de: Falls Sie %s bereits über eine erwartete Abwesenheit informiert haben, können Sie diese Nachricht einfach ignorieren. Andernfalls können alle Projekte in Ihrer Liste, für die eine vorherige Nachricht gesendet wurde, zurückgenommen werden, falls Sie nicht innerhalb der nächsten 7 Tage antworten oder diese erneuern.

source: Distributed Proofreaders Branding
de_de: Distributed Proofreaders Markenkennzeichnung

source: Consistent branding and logos are an important part of today's world. This page provides some guidance when referring to Distributed Proofreaders as well as visual assets for both web and print.
de_de: Einheitliche Markenkennzeichnung und Logos sind ein wichtiger Teil der heutigen Welt. Diese Seite bietet einige Anleitungen für das Verweisen auf Distributed Proofreaders, sowie bildliche Elemente für das Web und den Druck.

source: Referring to Distributed Proofreaders
de_de: Verweisen auf Distributed Proofreaders

source: Distributed Proofreaders refers to the web site at <a href='https://www.pgdp.net'>www.pgdp.net</a>. It is governed by the <a href='https://www.pgdp.net/wiki/DPF'>Distributed Proofreaders Foundation</a>. Community members affectionately refer to it as simply 'DP', but use the full 'Distributed Proofreaders' name for clarity when outside the community.
de_de: Distributed Proofreaders bezieht sich auf die Web-Seite auf <a href='https://www.pgdp.net'>www.pgdp.net</a>. Sie wird verwaltet von der <a href='https://www.pgdp.net/wiki/DPF'>Distributed Proofreaders Foundation</a>. Mitglieder der Gemeinschaft nennen sie salopp einfach „DP“, aber benutzen zur Klarheit den vollen Namen „Distributed Proofreaders“ außerhalb der Gemeinschaft.

source: Other entities with similar names:
de_de: Andere Organisationen mit ähnlichen Namen:

source: Distributed Proofreaders has many sister sites, some of which have 'DP' in their name, such as DP Canada. These are separate entities and are not legally connected to pgdp.net.
de_de: Distributed Proofreaders hat viele Schwester-Seiten, von denen einige „DP“ in ihrem Namen haben, wie z.B. DP Canada. Diese sind eigenständige Organisationen und rechtlich nicht mit pgdp.net verbunden.

source: The source code that powers the pgdp.net website is open source software hosted at <a href='https://github.com'>GitHub</a>. The source code project is named <a href='https://github.com/DistributedProofreaders/dproofreaders'>dproofreaders</a> and while technically separate from pgdp.net, it is very closely tied to pgdp.net and the needs of pgdp.net drive almost all features within that project.
de_de: Der Quellcode, mit dem die pgdp.net-Webseite betrieben wird, ist Open Source-Software die auf <a href='https://github.com'>GitHub</a> bereitgestellt wird. Das Quellcode-Projekt ist <a href='https://github.com/DistributedProofreaders/dproofreaders'>dproofreaders</a> benannt, und während es technisch von pgdp.net getrennt ist, ist es sehr eng mit pgdp.net verbunden, und die Bedürfnisse von pgdp.net bedingen fast alle Eigenschaften innerhalb dieses Projekts.

source: Logos and Marks
de_de: Logos und Markenzeichen

source: The following are DP logos and marks that can be used to link back to <a href='https://www.pgdp.net'>https://www.pgdp.net</a>. An SVG is included, as well as PNGs at different sizes. Some of the PNGs have a white background and others use a transparent background. Use whichever makes sense for your purposes. If you need different sizes, you are encouraged to generate them from the SVG file, using a program like <a href='http://www.inkscape.org'>Inkscape</a>, rather than resizing the PNGs.
de_de: Die folgenden DP-Logos und Marken können benutzt werden, um auf <a href='https://www.pgdp.net'>https://www.pgdp.net</a> zu verweisen. Ein SVG ist enthalten, so wie auch PNGs in verschiedenen Größen. Manche der PNGs haben einen weißen Hintergrund und andere benutzen einen transparenten Hintergrund. Benutzen Sie jenes, welches für Ihren Zweck sinnvoll ist. Falls Sie andere Größen benötigen, wird empfohlen diese von der SVG-Datei zu erstellen, indem Sie ein Programm wie <a href='http://www.inkscape.org'>Inkscape</a> benutzen, statt die Größe der PNGs zu ändern.

source: For print media, you are encouraged to use the black and white version without the drop shadow. If your design software supports it, use the SVG version for the best output.
de_de: Für gedruckte Medien wird die Verwendung der schwarz-weißen Version ohne den geworfenen Schatten empfohlen. Falls Ihre Design-Software dies unterstützt, benutzen Sie die SVG-Version für das beste Ergebnis.

source: The SVG files have had the text changed into paths for best consumability. See <a href='#fonts_and_colors'>Fonts and Colors</a> for what fonts were used.
de_de: Der Text der SVG-Dateien wurde für bessere Benutzbarkeit in Pfade geändert. Siehe <a href='#fonts_and_colors'>Schriftarten und Farben</a> dafür, welche Schriftarten benutzt wurden.

source: Color Logo
de_de: Farb-Logo

source: SVG files
de_de: SVG-Dateien

source: FAQ Central
de_de: FAQ-Zentrale
fr_fr: Centre des FAQ
it_it: Centrale FAQ
pt_pt: Central de FAQ

source: This page contains links to all the Documentation and FAQ (Frequently Asked Questions) files about the %s website.
de_de: Diese Seite enthält Links zur gesamten Dokumentation und zu FAQ-Dateien (Häufig Gestellte Fragen) der %s-Webseite.
fr_fr: Cette page contient les liens vers toute la Documentation et les FAQ (Foires Aux Questions) concernant le site internet de %s.

source: Introductory Information
de_de: Einleitende Information
fr_fr: Entrée en Matière

source: Beginning Proofreader's FAQ
de_de: Beginnende Korrekturleser FAQ
fr_fr: FAQ des Relecteurs Débutants

source: Introduction to the site, general overview, beginner's questions.
de_de: Einführung in die Seite, allgemeiner Überblick, Anfänger-Fragen.
fr_fr: Présentation du site, vue d'ensemble, questions des débutants.

source: Welcome Back, Alumni
de_de: Willkommen Zurück, Alumni
fr_fr: Re-bonjour, les Anciens

source: An overview of site changes from the last few years, including the distinction between proofreading and formatting.
de_de: Ein Überblick über die Seiten-Änderungen der letzten paar Jahre, einschließlich des Unterschieds zwischen Korrekturlesen und Formatieren.
fr_fr: Vue d'ensemble des changements apparus sur le site ces dernières années, en particulier la distinction entre relecture et formatage.

source: Proofreading Interface Diagram
de_de: Übersicht über das Korrekturlese-Interface
fr_fr: Diagramme de l'Interface de Relecture

source: An overview flowchart which outlines the operation of the proofreading interface.
de_de: Ein Ablaufplan zur Übersicht, welcher die Arbeit der Korrekturlese-Oberfläche darstellt.
fr_fr: Organigramme d'ensemble montrant le fonctionnement de l'interface de relecture.

source: %s Privacy Policy
de_de: %s-Datenschutzrichtlinie
fr_fr: Politique de Confidentialité de %s

source: The current version of the %s Privacy Policy.
de_de: Die aktuelle Version der %s Datenschutzrichtlinie.
fr_fr: Version actuelle de la Politique de Confidentialité de %s.
