Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: It seems you have indented the block quote. The <kbd>/# #/</kbd> markup indicates that the text was printed differently; there is no need to add indentation to a block quote.
de_de: Es scheint, als ob Sie das Blockzitat eingerückt haben. Die <kbd>/# #/</kbd>-Markierung zeigt an, dass der Text anders gedruckt wurde; es ist nicht nötig Einrückungen zum Blockzitat hinzuzufügen.
fr_fr: Il semble que vous ayez indenté le bloc de citation. Le marquage <kbd>/# #/</kbd> indique que le texte a été imprimé différemment; nul besoin d'ajouter une indentation à un bloc de citation.

source: List indented
de_de: Liste eingerückt
fr_fr: Liste indentée

source: It seems you have indented the list. Since the whole list is indented the same amount, the <kbd>/* */</kbd> markup alone is sufficient; indentation is not needed.
de_de: Es scheint, als ob Sie die Liste eingerückt haben. Da die gesamte Liste gleichmäßig eingerückt ist, ist die <kbd>/* */</kbd>-Markierung ausreichend; eine Einrückung ist nicht notwendig.
fr_fr: Il semble que vous ayez indenté la liste. L'ensemble de celle-ci présentant la même indentation, le marquage <kbd>/* */</kbd> est suffisant; nul besoin d'indentation.

source: List marked incorrectly
de_de: Liste nicht korrekt markiert
fr_fr: Marquage incorrect de la liste

source: Mark lists with the markup <kbd>/* */</kbd> to preserve the line breaks.
de_de: Markieren Sie Listen mit der Markierung <kbd>/* */</kbd> um Zeilenumbrüche zu erhalten.
fr_fr: Marquez les listes par <kbd>/* */</kbd> afin de préserver les sauts de ligne.

source: Poem marked incorrectly
de_de: Gedicht nicht korrekt markiert
fr_fr: Marquage incorrect du poème

source: Mark poetry with the markup <kbd>/* */</kbd> to preserve the line breaks.
de_de: Markieren Sie Gedichte mit der Markierung <kbd>/* */</kbd> um Zeilenumbrüche zu erhalten.
fr_fr: Marquez la poésie par <kbd>/* */</kbd> afin de préserver les sauts de ligne.

source: Block quote marked incorrectly
de_de: Blockzitat nicht korrekt markiert
fr_fr: Marquage incorrect du bloc de citation

source: Mark block quotes with the markup <kbd>/# #/</kbd> to allow the text to be rewrapped.
de_de: Markieren Sie Blockzitate mit der Markierung <kbd>/# #/</kbd> um zu erlauben, dass der Text neu umgebrochen werden kann.
fr_fr: Marquez les blocs de citations par <kbd>/# #/</kbd> afin de permettre le réassemblage du texte.

source: List not marked
de_de: Liste nicht markiert
fr_fr: Liste non marquée
it_it: Lista non marcata
pt_pt: Lista não sinalizada

source: Mark lists with the markup <kbd>/* */</kbd>.
de_de: Markieren Sie Listen mit der Markierung <kbd>/* */</kbd>.
fr_fr: Marquez les listes avec le marquage <kbd>/* */</kbd>.

source: Ellipsis spacing incorrect
de_de: Abstände der Ellipse nicht korrekt
fr_fr: L'espacement des points de suspension n'est pas correct
it_it: Spaziatura scorretta puntini di sospensione
pt_pt: Elipses (Reticências) com espaçamento incorrecto

source: Leave a space on each side of an ellipsis.
de_de: Lassen Sie ein Leerzeichen auf jeder Seite der Ellipse.
fr_fr: Laissez un espace de chaque côté des points de suspension.
it_it: Lascia uno spazio su entrambi i lati di un gruppo di tre puntini.

source: Poetry line(s) not indented
de_de: Gedichtzeile(n) nicht eingerückt
fr_fr: Ligne(s) de poésie non indentée(s)
it_it: Righe di poesia non rientrate
pt_pt: Linha(s) de poesia não indentadas

source: The poem in the text has relative indentation (some lines indented more than others). Try to represent that in the formatted text, using multiples of two spaces.
de_de: Das Gedicht im Text hat eine relative Einrückung (einige Zeilen sind mehr eingerückt als andere). Versuchen Sie das im formatierten Text wiederzugeben, indem Sie Vielfache von zwei Leerzeichen benutzen.
fr_fr: Dans le texte, le poème présente une indentation relative (certaines lignes plus indentées que d'autres). Essayez de la représenter dans le texte formaté, en utilisant, pour les espaces, des multiples de deux.

source: Incorrect brackets.
de_de: Falsche Klammern.
fr_fr: Crochets incorrects.
it_it: Parentesi sbagliate
pt_pt: Parênteses incorrectos.

source: Please use square brackets <kbd>[]</kbd> for illustration and footnote markup.
de_de: Bitte benutzen Sie eckige Klammern <kbd>[]</kbd> für die Markierung von Abbildungen und Fußnoten.
fr_fr: Veuillez utiliser des crochets <kbd>[]</kbd> pour le marquage des illustrations et des notes.

source: Page header left in
de_de: Kopfzeile belassen
fr_fr: L'en-tête de la page n'a pas été supprimé
it_it: Lasciata intestazione di pagina

source: Remove the page header and the page number.
de_de: Entfernen Sie die Kopfzeile und die Nummer der Seite.
fr_fr: Supprimez l'en-tête ainsi que le numéro de page.
it_it: Elimina l'intestazione e il numero di pagina.

source: Illustration markup missing.
de_de: Abbildungs-Markierung fehlt.
fr_fr: Marquage d'illustration manquant.

source: It seems you haven't marked the illustration correctly. Put the illustration caption within <kbd>[Illustration: ]</kbd>
de_de: Es scheint, als ob Sie die Abbildung nicht korrekt markiert haben. Platzieren Sie die Abbildungs-Unterschrift innerhalb von <kbd>[Illustration: ]</kbd>
fr_fr: Il semble que vous n'ayez pas marqué correctement l'illustration. Placez la légende de l'illustration à l'intérieur du marquage <kbd>[Illustration: ]</kbd>

source: Illustration incorrectly marked.
de_de: Abbildung nicht korrekt markiert.
fr_fr: Marquage incorrect de l'illustration.
it_it: Marcatura illustrazione scorretta
pt_pt: Figura sinalizada incorrectamente.

source: Check the case of the caption, and make sure there is a blank line before and after the illustration marker.
de_de: Prüfen Sie Groß-/Kleinschreibung der Abbildungs-Unterschrift und stellen Sie sicher, dass sich vor und nach der Abbildungs-Markierung je eine Leerzeile befindet.
fr_fr: Vérifiez la casse de la légende, et assurez-vous que le marqueur d'illustration est précédé et suivi d'une ligne blanche.

source: Footnote markup missing.
de_de: Fußnoten-Markierung fehlt.
fr_fr: La note de bas de page n'a pas été marquée.
it_it: Marcatura note a piè pagina mancante.
pt_pt: Sinalização de nota de rodapé em falta.

source: It seems you haven't marked the footnote at the bottom of the page correctly. Put the footnote text within <kbd>[Footnote _: ]</kbd> placing the correct marker where the underscore is.
de_de: Es scheint, als ob Sie die Fußnote am unteren Rand der Seite nicht korrekt markiert haben. Platzieren Sie den Fußnoten-Text innerhalb von <kbd>[Footnote _: ]</kbd>, mit der richtigen Marke dort, wo der Unterstrich ist.

source: Footnote markup wrong.
de_de: Fußnoten-Markierung falsch.
fr_fr: Marquage erroné de la note de bas de page.
it_it: Marcatura note a piè pagina sbagliata.
pt_pt: Sinalização de nota de rodapé incorrecta.

source: It seems you haven't marked the footnote at the bottom of the page correctly. Put the footnote text within <kbd>[Footnote _: ]</kbd> placing the correct marker where the underscore is. Remember to leave a blank line before the footnote.
de_de: Es scheint, als ob Sie die Fußnote am unteren Rand der Seite nicht korrekt markiert haben. Platzieren Sie den Fußnoten-Text innerhalb von <kbd>[Footnote _: ]</kbd> mit der richtigen Marke dort, wo der Unterstrich ist. Denken Sie daran eine Leerzeile vor der Fußnote zu lassen.

source: The page starts in the middle of a paragraph, so there should not be a blank line at the top.
de_de: Die Seite beginnt in der Mitte eines Absatzes, also sollte oben keine Leerzeile stehen.
fr_fr: La page commence au milieu d'un paragraphe, la ligne blanche en haut est donc de trop.
it_it: La pagina inizia nel mezzo di un paragrafo, non va messa la riga vuota all'inizio.

source: All paragraphs are delimited by blank lines.
de_de: Alle Absätze werden durch Leerzeilen abgegrenzt.
fr_fr: Tous les paragraphes sont délimités par des lignes blanches.
it_it: Tutti i paragrafi sono delimitati da righe vuote.
pt_pt: Todos os parágrafos são delimitados por linhas em branco.

source: All paragraphs should be separated by blank lines. <b>Hint: Look closely at the indent of each line to see whether it is a new paragraph or not.</b>
de_de: Alle Absätze sollten durch Leerzeilen getrennt werden. <b>Schauen Sie genau auf die Einrückung jeder Zeile, um zu sehen, ob es ein neuer Absatz ist oder nicht.</b>
fr_fr: Tous les paragraphes doivent être séparés par des lignes blanches. <b>Un indice: Regardez attentivement l'indentation de chaque ligne, afin de voir si c'est un nouveau paragraphe ou non.</b>

source: Illustration caption moved
de_de: Abbildungs-Unterschrift verschoben
fr_fr: Légende de l'illustration déplacée

source: Since the illustration caption started off between paragraphs, there is no need to move it.
de_de: Da die Abbildungs-Unterschrift zwischen zwei Absätzen beginnt, ist es nicht nötig sie zu verschieben.
fr_fr: La légende de l'illustration se trouve entre deux paragraphes, il est donc inutile de la déplacer.

source: Thought break markup present
de_de: Gedankenwechsel-Markierung vorhanden
fr_fr: Présence d'un marquage d'interruption du fil du discours

source: Ignore the dividing line between the regular text and the footnote; just use a single blank line between them, without any thought break markup.
de_de: Ignorieren Sie die Trennlinie zwischen dem regulären Text und der Fußnote; verwenden Sie einfach eine einzelne Leerzeile zwischen ihnen, ohne irgendeine Gedankenwechsel-Markierung.
fr_fr: Ne tenez pas compte de la ligne qui sépare le texte principal de la note de bas de page; insérez simplement une seule ligne blanche entre eux, sans aucun marquage d'interruption du fil du discours.

source: Ligatures Proofreading Quiz
de_de: Korrekturlese-Test für Ligaturen
fr_fr: Quiz de Relecture des Ligatures

source: Ligatures Proofreading Quiz, page %d
de_de: Korrekturlese-Test für Ligaturen, Seite %d
fr_fr: Quiz de Relecture des Ligatures, page %d

source: Handy Fact
de_de: Nützlicher Fakt
fr_fr: Bon à savoir

source: If something is not clear in the image, please leave a [**note] in the text or ask in the project discussion rather than guessing.
de_de: Falls etwas im Bild nicht klar erscheint, hinterlassen Sie bitte eine [**Anmerkung] im Text oder fragen besser in der Projekt-Diskussion als zu raten.
fr_fr: Si quelque chose n'est pas clair sur l'image, n'essayez pas de deviner; laissez plutôt une [**note] dans le texte, ou posez la question dans le fil de discussion du projet.

source: There is still a scanno: '<kbd>ce</kbd>' in the text where there is an <kbd>œ</kbd> ('<kbd>oe</kbd>' ligature) in the image.
de_de: Es ist noch ein Scanno: „<kbd>ce</kbd>“ dort im Text, wo im Bild ein <kbd>œ</kbd> („<kbd>oe</kbd>“-Ligatur) ist.
fr_fr: Il reste un scanno: '<kbd>ce</kbd>' dans le texte, là où l'image présente un <kbd>œ</kbd> (ligature '<kbd>oe</kbd>').

source: There is still a scanno: an '<kbd>n</kbd>' in the text where there is a '<kbd>v</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>n</kbd>“ dort im Text, wo im Bild ein „<kbd>v</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>n</kbd>' dans le texte, là où l'image présente un '<kbd>v</kbd>'.

source: There is still a scanno: a single quote mark (<kbd>'</kbd>) in the text where there is a double quote mark (<kbd>"</kbd>) in the image.
de_de: Es ist noch ein Scanno: ein einfaches Anführungszeichen (<kbd>'</kbd>) dort im Text, wo im Bild ein doppeltes Anführungszeichen (<kbd>"</kbd>) ist.
fr_fr: Il reste un scanno: un guillemet simple (<kbd>'</kbd>) dans le texte, là où l'image présente un guillemet double (<kbd>"</kbd>).

source: There is still a scanno: '<kbd>rn</kbd>' in the text where there is an '<kbd>m</kbd>' in the image.
de_de: Es ist noch ein Scanno: „<kbd>rn</kbd>“ dort im Text, wo im Bild ein „<kbd>m</kbd>“ ist.
fr_fr: Il reste un scanno: '<kbd>rn</kbd>' dans le texte, là où l'image présente un '<kbd>m</kbd>'.

source: There is still a scanno: a '<kbd>c</kbd>' in the text where there is an '<kbd>e</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>c</kbd>“ dort im Text, wo im Bild ein „<kbd>e</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>c</kbd>' dans le texte, là où l'image présente un '<kbd>e</kbd>'.

source: Ligature incorrectly identified
de_de: Ligatur nicht korrekt identifiziert
fr_fr: Ligature mal identifiée

source: There is an <kbd>œ</kbd> ('<kbd>oe</kbd>' ligature) in the image that is marked as an <kbd>æ</kbd> ('<kbd>ae</kbd>' ligature) in the text. In italics they may look very similar, but the <kbd>œ</kbd> ligature is usually rounder at the top, while the 'a' of <kbd>æ</kbd> is more teardrop-shaped.
de_de: Es ist ein <kbd>œ</kbd> („<kbd>oe</kbd>“-Ligatur) im Bild, das als ein <kbd>æ</kbd> („<kbd>ae</kbd>“-Ligatur) im Text dargestellt ist. In Kursivschrift können sie sehr ähnlich aussehen, aber die <kbd>œ</kbd>-Ligatur ist gewöhnlich oben runder, während das „a“ von <kbd>æ</kbd> eher Tropfenform hat.
fr_fr: L'image présente un <kbd>œ</kbd> (ligature '<kbd>oe</kbd>'), marqué dans le texte par un <kbd>æ</kbd> (ligature '<kbd>ae</kbd>'). En italiques, ils peuvent être très ressemblants, mais la ligature <kbd>œ</kbd> est d'ordinaire ronde en haut, tandis que le 'a' de <kbd>æ</kbd> a plutôt la forme d'une goutte d'eau.

source: See the <a href='%s' target='_blank'>ae and oe ligatures</a> wiki page for details.
de_de: Siehe die Wiki-Seite zu den <a href='%s' target='_blank'>Ligaturen ae und oe</a> für Einzelheiten.
fr_fr: Pour les détails, voir la page wiki <a href='%s' target='_blank'>ligatures ae et oe</a>.

source: There is an <kbd>æ</kbd> ('<kbd>ae</kbd>' ligature) in the image that is marked as an <kbd>œ</kbd> ('<kbd>oe</kbd>' ligature) in the text. In italics they may look very similar, but the <kbd>œ</kbd> ligature is usually rounder at the top, while the 'a' of <kbd>æ</kbd> is more teardrop-shaped.
de_de: Es ist ein <kbd>æ</kbd> („<kbd>ae</kbd>“-Ligatur) im Bild, das als ein <kbd>œ</kbd> („<kbd>oe</kbd>“-Ligatur) im Text dargestellt ist. In Kursivschrift können sie sehr ähnlich aussehen, aber die <kbd>œ</kbd>-Ligatur ist gewöhnlich oben runder, während das „a“ von <kbd>æ</kbd> eher Tropfenform hat.
fr_fr: L'image présente un <kbd>æ</kbd> (ligature '<kbd>ae</kbd>'), marqué dans le texte par un <kbd>œ</kbd> (ligature '<kbd>oe</kbd>'). En italiques, ils peuvent être très ressemblants, mais la ligature <kbd>œ</kbd> est d'ordinaire ronde en haut, tandis que le 'a' de <kbd>æ</kbd> a plutôt la forme d'une goutte d'eau.

source: There is still a scanno: '<kbd>ce</kbd>' in the text where there is an '<kbd>ae</kbd>' ligature in the image.
de_de: Es ist noch ein Scanno: „<kbd>ce</kbd>“ dort im Text, wo im Bild eine „<kbd>ae</kbd>“-Ligatur ist.
fr_fr: Il reste un scanno: '<kbd>ce</kbd>' dans le texte, là où l'image présente une ligature '<kbd>ae</kbd>'.

source: There is still a scanno: an '<kbd>o</kbd>' in the text where there is an '<kbd>e</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>o</kbd>“ dort im Text, wo im Bild ein „<kbd>e</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>o</kbd>' dans le texte, là où l'image présente un '<kbd>e</kbd>'.

source: There is still a scanno: '<kbd>ce</kbd>' in the text where there is an '<kbd>oe</kbd>' ligature in the image.
de_de: Es ist noch ein Scanno: „<kbd>ce</kbd>“ dort im Text, wo im Bild eine „<kbd>oe</kbd>“-Ligatur ist.
fr_fr: Il reste un scanno: '<kbd>ce</kbd>' dans le texte, là où l'image présente une ligature '<kbd>oe</kbd>'.

source: There is still a scanno: a period (<kbd>.</kbd>) in the text where there is a comma (<kbd>,</kbd>) in the image.
de_de: Es ist noch ein Scanno: ein Punkt (<kbd>.</kbd>) dort im Text, wo im Bild ein Komma (<kbd>,</kbd>) ist.
fr_fr: Il reste un 'scanno': un point (<kbd>.</kbd>) dans le texte, là où l'image présente une virgule (<kbd>,</kbd>).

source: There is still a scanno: an '<kbd>i</kbd>' in the text where there is a '<kbd>t</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>i</kbd>“ dort im Text, wo im Bild ein „<kbd>t</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>i</kbd>' dans le texte, là où l'image présente un '<kbd>t</kbd>'.

source: There is an <kbd>œ</kbd> ('<kbd>oe</kbd>' ligature) in the image that is marked as an <kbd>æ</kbd> ('<kbd>ae</kbd>' ligature) in the text. In italics they may look very similar, but the <kbd>æ</kbd> often has a little bump sticking up in the middle showing the vertical line of the a.
de_de: Es ist ein <kbd>œ</kbd> („<kbd>oe</kbd>“-Ligatur) im Bild, das als ein <kbd>æ</kbd> („<kbd>ae</kbd>“-Ligatur) im Text markiert ist. In Kursivschrift können sie sehr ähnlich aussehen, aber das <kbd>æ</kbd> hat oft eine kleine Beule in der Mitte hervorstehen, welche die vertikale Linie des a anzeigt.
fr_fr: L'image présente un <kbd>œ</kbd> (ligature '<kbd>oe</kbd>'), marqué dans le texte par un <kbd>æ</kbd> (ligature '<kbd>ae</kbd>'). En italiques, ils peuvent être très ressemblants, mais le milieu de <kbd>æ</kbd> présente souvent une petite queue qui dépasse en haut, montrant la ligne verticale du 'a'.

source: There is an <kbd>æ</kbd> ('<kbd>ae</kbd>' ligature) in the image that is marked as an <kbd>œ</kbd> ('<kbd>oe</kbd>' ligature) in the text. In italics they may look very similar, but the <kbd>æ</kbd> often has a little bump sticking up in the middle showing the vertical line of the a.
de_de: Es ist ein <kbd>æ</kbd> („<kbd>ae</kbd>“-Ligatur) im Bild, das als ein <kbd>œ</kbd> („<kbd>oe</kbd>“-Ligatur) im Text markiert ist. In Kursivschrift können sie sehr ähnlich aussehen, aber das <kbd>æ</kbd> hat oft eine kleine Beule in der Mitte hervorstehen, welche die vertikale Linie des a anzeigt.
fr_fr: L'image présente un <kbd>æ</kbd> (ligature '<kbd>ae</kbd>'), marqué dans le texte par un <kbd>œ</kbd> (ligature '<kbd>oe</kbd>'). En italiques, ils peuvent être très ressemblants, mais le milieu de <kbd>æ</kbd> présente souvent une petite queue qui dépasse en haut, montrant la ligne verticale du 'a'.

source: There is an <kbd>æ</kbd> ('<kbd>ae</kbd>' ligature) in the image that is marked as an <kbd>œ</kbd> ('<kbd>oe</kbd>' ligature) in the text. In italics they may look very similar, <kbd>æ</kbd> often has a little bump sticking up in the middle showing the vertical line of the a. Additionally, in Latin words the '<kbd>oe</kbd>' ligature never appears at the end of the word.
de_de: Es ist ein <kbd>æ</kbd> („<kbd>ae</kbd>“-Ligatur) im Bild, das als ein <kbd>œ</kbd> („<kbd>oe</kbd>“-Ligatur) im Text markiert ist. In Kursivschrift können sie sehr ähnlich aussehen, aber das <kbd>æ</kbd> hat oft eine kleine Beule in der Mitte hervorstehen, welche die vertikale Linie des a anzeigt. Zusätzlich erscheint in lateinischen Wörtern die „<kbd>oe</kbd>“-Ligatur nie am Ende des Wortes.
fr_fr: L'image présente un <kbd>æ</kbd> (ligature '<kbd>ae</kbd>'), marqué dans le texte par un <kbd>œ</kbd> (ligature '<kbd>oe</kbd>'). En italiques, ils peuvent être très ressemblants, mais le milieu de <kbd>æ</kbd> présente souvent une petite queue qui dépasse en haut, montrant la ligne verticale du 'a'. De plus, la ligature '<kbd>oe</kbd>' n'apparaît jamais à la fin des mots Latins.

source: Basic Proofreading Quiz, page %d
de_de: Grundlegender Korrekturlese-Test, Seite %d
fr_fr: Quiz de Relecture de base, page %d

source: We remove page headers and footers because later on in the process all the pages will be joined together into one text. If we left the header or footer on each page it would disrupt the flow of the text.
de_de: Wir entfernen die Kopf- und Fußzeilen der Seiten, weil später im Prozess alle Seiten zu einem Text zusammengefasst werden. Falls wir die Kopf- und Fußzeilen auf jeder Seite belassen, würde das den Fluss des Textes unterbrechen.
fr_fr: Si l'on supprime les en-têtes et les pieds de page, c'est parce lors d'une étape ultérieure du travail, toutes les pages seront réassemblées en un seul texte. Si l'on conservait sur chaque page les en-têtes ou les pieds de page, ils viendraient interrompre le déroulement du texte.

source: There is still a 'scanno': a '<kbd>b</kbd>' in the text where there is an '<kbd>h</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>b</kbd>“ dort im Text, wo im Bild ein „<kbd>h</kbd>“ ist.
fr_fr: Il reste un 'scanno': un '<kbd>b</kbd>' dans le texte, là où l'image présente un '<kbd>h</kbd>'.

source: There is still a 'scanno': '<kbd>ri</kbd>' in the text where there is an '<kbd>n</kbd>' in the image.
de_de: Es ist noch ein Scanno: „<kbd>ri</kbd>“ dort im Text, wo im Bild ein „<kbd>n</kbd>“ ist.
fr_fr: Il reste un 'scanno': '<kbd>ri</kbd>' dans le texte, là où l'image présente un '<kbd>n</kbd>'.

source: There is still a 'scanno': an '<kbd>h</kbd>' in the text where there is a '<kbd>b</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>h</kbd>“ dort im Text, wo im Bild ein „<kbd>b</kbd>“ ist.
fr_fr: Il reste un 'scanno': un '<kbd>h</kbd>' dans le texte, là où l'image présente un '<kbd>b</kbd>'.

source: Hyphenation
de_de: Worttrennung
fr_fr: Trait d'union

source: Since the word "mail-coaches" also appears in the middle of a line on this page, we know that the author wrote the word with a hyphen. There is no need to remove the hyphen or add an asterisk when rejoining the word.
de_de: Da das Wort "mail-coaches" auf dieser Seite auch mitten in einer Zeile erscheint, wissen wir, dass der Autor das Wort mit einem Bindestrich schrieb. Es ist nicht nötig den Bindestrich zu entfernen oder ein Sternchen beim Verbinden des Wortes hinzuzufügen.
fr_fr: Sur cette page, le mot "mail-coaches" apparaît également en milieu de ligne: nous savons donc que l'auteur l'a écrit avec un trait d'union. Il n'est donc pas nécessaire de supprimer celui-ci, ni d'ajouter un astérisque en reconstituant le mot.

source: Spacing of initials
de_de: Abstände von Initialen
fr_fr: Espacement des initiales

source: Leave a space between initials if there is a space in the image.
de_de: Lassen Sie ein Leerzeichen zwischen Initialen falls dort ein Leerzeichen im Bild ist.
fr_fr: Si l'image présente un espace entre les initiales, conservez-le.

source: Later on during post-processing the text will be rewrapped, and as part of that process all the line breaks within paragraphs will be converted to spaces. During proofreading we remove spaces around hyphens and em-dashes so that when rewrapped, the spacing doesn't look strange.
de_de: Später während der Nachbearbeitung wird der Text neu umgebrochen und als Teil dieses Prozesses werden alle Zeilenumbrüche innerhalb von Absätzen in Leerzeichen umgewandelt. Während des Korrekturlesens entfernen wir alle Leerzeichen um Binde- und Gedankenstriche, damit die Abstände nach dem Umbrechen nicht seltsam aussehen.
fr_fr: Lors de l'assemblage ultérieur du livre, le texte sera réorganisé; lors de ce processus, chaque fin de ligne d'un même paragraphe de votre texte sera convertie en un espace. Durant la relecture, on supprime les espaces autour des traits d'union et des tirets afin que, une fois le texte réorganisé, l'espacement présente une apparence normale.

source: There is still a 'scanno': a lower case '<kbd>s</kbd>' in the text where there is a capital '<kbd>S</kbd>' in the image.
de_de: Es ist noch ein „Scanno“: ein kleines „<kbd>s</kbd>“ dort im Text, wo im Bild ein großes „<kbd>S</kbd>“ ist.
fr_fr: Il reste un 'scanno': un '<kbd>s</kbd>' minuscule dans le texte, là où l'image présente un '<kbd>S</kbd>' majuscule.

source: Paragraph spacing
de_de: Absatzabstand
fr_fr: Espacement des paragraphes

source: There is a blank line missing between two paragraphs in the text.
de_de: Es fehlt eine Leerzeile zwischen zwei Absätzen im Text.
fr_fr: Il manque une ligne blanche entre deux paragraphes de texte.

source: Primary Rule
de_de: Oberstes Gebot
fr_fr: Règle principale
