Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: The fonts in older texts are generally similar to modern fonts, but one major difference is in the letter s. In older texts there are two different forms of the lower-case letter s: long s and round s. The round s looks like the modern letter, while the long s looks more like the letter f, except that part or all of the crossbar is missing.
fr_fr: Dans les textes anciens, les fontes sont en général similaires aux fontes modernes, avec une exception majeure: la lettre s. Pour ce s minuscule, les textes anciens utilisent deux formes: le s long et le s rond. Le s rond ressemble à la lettre moderne, tandis que le s long ressemble à un f, à ceci près qu'il lui manque tout ou partie de la barre transversale.

source: In older texts there are often flourishes connecting letters, particularly the letters 'ct' and sometimes 'st'. These are not noted specially in proofreading, so just proofread them as the two letters.
fr_fr: Dans les textes anciens, on trouve souvent des ligatures ornementales, en particulier pour les lettres 'ct', et parfois 'st'. Elles n'exigent pas de notation particulière lors de la relecture: traitez-les simplement comme les deux lettres normales.

source: In the 1600s and before, the letters <i>u</i>, <i>v</i>, <i>i</i>, and <i>j</i> were used differently than they are today. Often <i>v</i> was used only at the beginning of a word, while <i>u</i> was used in the middle and end, as in these words: <i>vpon</i>, <i>vntil</i>, <i>haue</i>, <i>giue</i>. In addition, usually <i>i</i> was used where we have a <i>j</i> today: <i>iudge</i>, <i>obiect</i>. The letter j may occur in Roman numerals, though, such as <i>iij</i>. In capital letters, there usually was no <i>U</i> or <i>J</i>; only <i>V</i> and <i>I</i> were used.
fr_fr: Dans les années 1600 et avant, l'usage des caractères <i>u</i>, <i>v</i>, <i>i</i>, et <i>j</i> différait de l'usage moderne. Le <i>v</i> minuscule était utilisé principalement en début de mot, tandis que le <i>u</i> était utilisé au milieu et à la fin, comme dans ces mots: <i>vtile</i>, <i>vnir</i>, <i>auec</i>, <i>suiure</i>. De plus, le <i>i</i> minuscule était utilisé pour notre <i>j</i> moderne: <i>iamais</i>, <i>iour</i>, <i>iniuste</i>. Toutefois, la lettre j peut apparaître dans les chiffres romains, par exemple <i>iij</i>. En majuscules, il n'y avait en général ni <i>U</i> ni <i>J</i>, et seuls <i>V</i> et <i>I</i> étaient utilisés.

source: As in many books through the 1800s, the phrase <i>et cetera</i> may be abbreviated as <kbd>&amp;c.</kbd> rather than the modern <kbd>etc</kbd>. Leave it as the author wrote it.
fr_fr: Comme dans beaucoup de livres jusque dans les années 1800, l'expression <i>et cetera</i> peut être abrégée en <kbd>&amp;c.</kbd>, contre l'usage moderne <kbd>etc</kbd>. Conservez-la telle que l'auteur l'a écrite.

source: Nasal abbreviations
fr_fr: Nasalisations abrégées

source: Text like this: %1$s is in a font known as <i>blackletter</i>. If you have trouble reading it, see the wiki article on <a href='%2$s' target='_blank'>Proofing blackletter</a> for images of the alphabet in that font.
fr_fr: Ce texte: %1$s est imprimé avec la fonte appelée <i>"gothique"</i>. Si vous avez du mal à le lire, vous trouverez des images de l'alphabet de cette fonte dans le wiki <a href='%2$s' target='_blank'>Relecture des caractères gothiques</a>.

source: The hyphen in blackletter usually looks like a slanted equals sign. Treat this just like a normal hyphen, and rejoin words that are hyphenated across lines. You may need to leave hyphens as <kbd>-*</kbd> more frequently than in other projects, because spelling and hyphenation in older texts is often unpredictable.
fr_fr: Les traits d'union en gothique ressemblent souvent à un signe "égal" oblique. Traitez-les comme un trait d'union ordinaire, et reconstituez comme d'habitude les mots coupés en fin de ligne. Vous pouvez être amené à utiliser <kbd>-*</kbd> plus fréquemment que pour d'autres projets: dans les textes anciens, l'othographe et l'usage des traits d'union sont souvent imprévisibles.

source: The loop of the capital thorn is normally larger, and the stem may not drop down as far below the line as the lower case.
fr_fr: Normalement, la boucle de la majuscule est plus grande, et la barre verticale se prolonge moins sous la ligne que celle de la minuscule.

source: Books Available for PPV
fr_fr: Livres Disponibles pour Vérification du Post-Processing
it_it: Libri disponibili per PPV
pt_pt: Livros Disponíveis para PPV

source: Post-Processed By
fr_fr: Post-Processés Par
it_it: Post-produttore da
pt_pt: Pós-Processado Por

source: Books Checked Out for Post Processing
fr_fr: Livres Réservés pour le Post-Processing
pt_pt: Livros Requisitados para Pós-Processamento

source: Books Checked Out for Post Processing Verification
fr_fr: Livres Réservés pour Vérification du Post-Processing
pt_pt: Livros Requisitados para Verificação de Pós-Processamento

source: User Last on Site
fr_fr: Utilisateur Dernièrement sur le Site

source: Today!
fr_fr: Aujourd'hui!
it_it: Oggi!
pt_pt: Hoje!

source: This chart is not generally visible.
fr_fr: Ce graphique n'est pas visible pour tout le monde.

source: Teams
fr_fr: Équipes
it_it: Elenco team
pt_pt: Equipas

source: Leader
fr_fr: Pilote
it_it: Coordinatore
pt_pt: Líder

source: Team Avatar
fr_fr: Avatar de l'Équipe
it_it: Avatar team
pt_pt: Avatar da Equipa

source: Team Icon
fr_fr: Icône de l'Équipe
it_it: Icona team
pt_pt: Ícone da Equipa

source: graph generated at %Y-%m-%d %T
fr_fr: graphe généré le %d-%m-%Y-%T
it_it: grafico generato il %d-%m-%Y %T
pt_pt: gráfico gerado a %Y-%m-%d %T

source: Only "today" is real-time; others updated at stats run time.
fr_fr: Seul "aujourd'hui" est en temps réel; les autres sont mis à jour lorsque les statistiques le sont.

source: stage
fr_fr: stade

source: Percentage of New Users Who Went on to Proofread By Month
fr_fr: Pourcentage d'Utilisateurs Nouveaux Ayant Continué la Relecture Par Mois

source: % of newly Joined Users who Proofread
fr_fr: % d'Utilisateurs nouvellement Inscrits qui font la Relecture

source: Total page trend over last %s weeks
fr_fr: Pages des %s dernières semaines: tendance

source: Number of Proofreaders
fr_fr: Nombre de Relecteurs
it_it: Numero di correttori
pt_pt: Número de Revisores

source: All Registered Users
fr_fr: Ensemble d'Utilisateurs Inscrites
it_it: Tutti gli utenti registrati
pt_pt: Todos os Utilizadores Registados

source: Logged on in last %d days
fr_fr: Connecté ces derniers %d jours

source: Numbers of Proofreaders who have Proofread X pages
fr_fr: Nombre de Relecteurs ayant Relues X pages
it_it: Numero di correttori che hanno corretto X pagine

source: and How Recently Logged In
fr_fr: et Connectés Depuis Quand
it_it: e intervallo dall'ultimo accesso

source: Three Team Maximum
fr_fr: Maximum Trois Équipes
it_it: Massimo tre team
pt_pt: Três Equipas no Máximo

source: You have already joined three teams.<br>Which team would you like to replace?
fr_fr: Vous êtes déjà membre de trois équipes.<br>Quelle équipe souhaitez-vous remplacer?
it_it: Sei già iscritto a tre team.<br>Quale team vuoi sostituire?
pt_pt: Já aderiu a três equipas.<br>Qual das três deseja substituir?

source: These stats are visible to Site Admins and the user only.
fr_fr: Seuls les Administrateurs du site et l'utilisateur peuvent voir ces statistiques.
it_it: Queste statistiche sono visibili solamente agli Amministratori del sito e all'utente.

source: Quit the Team
fr_fr: Quitter l'Équipe
it_it: Lascia il team
pt_pt: Sair da Equipa

source: Quitting the team....
fr_fr: En cours de Quitter l'équipe ...
it_it: Stai lasciando il team...
pt_pt: A sair da equipa...

source: Not a member
fr_fr: Pas membre
it_it: Non iscritto
pt_pt: Não é um membro

source: Unable to quit team....
fr_fr: Impossible de quitter l'équipe...
it_it: Impossibile lasciare il team...
pt_pt: Não é possível sair da equipa...

source: Miscellaneous User Statistics
fr_fr: Statistiques Diverses sur les Utilisateurs
it_it: Statistiche varie dell'utente
pt_pt: Estatísticas Diversas de Utilizadores

source: PPVer
fr_fr: Vérificateur du Post-Processing
pt_pt: Verif. de PP

source: Release Queues for Round '%s'
fr_fr: Files de Lancement du tour '%s'
it_it: Code di accesso per il turno '%s'
pt_pt: Filas de Espera para a Ronda '%s'

source: Current<br>length
fr_fr: Attente <br>actuelle

source: project_selector
fr_fr: sélecteur de projets

source: release_criterion
fr_fr: critère de lancement

source: Warning: there is a syntax error in the project selector for #%1$d "%2$s"
fr_fr: Attention: il y a une erreur de syntaxe dans le sélecteur de projet pour #%1$d "%2$s"

source: "%s" Release Queue
fr_fr: Files de Lancement "%s"
pt_pt: Fila de Espera "%s"

source: Back to Release Queues
fr_fr: Retour aux Files de Lancement
it_it: Torna alle code di accesso
pt_pt: Voltar às Filas de Espera

source: You can sign up for notifications in the Event Subscriptions section of the Project Comments page when proofreading.
fr_fr: Pendant la relecture, vous pouvez vous abonner aux informations sur l'état du projet dans la section prévue à cet effet sur la page des Commentaires de Projet.
it_it: Puoi richiedere di essere avvisato nella sezione Notifiche dei Commenti del progetto quando correggi.

source: User Logon Statistics
fr_fr: Statistiques sur les Connections des Utilisateurs
it_it: Statistiche di accesso utente
pt_pt: Estatísticas de Acesso de Utilizadores

source: Error!
fr_fr: Erreur!
it_it: Errore!
pt_pt: Erro!

source: Icon
fr_fr: Icône
it_it: Icona
pt_pt: Ícone

source: Books To Be Released
fr_fr: Livres en attente de Lancement
it_it: Libri da rendere disponibili
pt_pt: Livros A Aguardar

source: Catholic Encyclopedia
fr_fr: Encyclopédie catholique

source: 24 major university research libraries in the UK and Ireland searchable at one place
fr_fr: 24 grandes bibliothèques universitaires de recherche au Royaume-Uni et en Irlande, accessibles sur le même site
it_it: 24 principali biblioteche universitarie di ricerca nel Regno Unito e Irlanda, in un unico posto

source: Encyclop&aelig;dia Britannica
fr_fr: Encyclopædia Britannica

source: The Library of Congress
fr_fr: La Bibliothèque du Congrès

source: An error occurred
fr_fr: Il y a eu une erreur

source: The following error-message was received:
fr_fr: Le message d'erreur suivant à été reçu:
it_it: Il messaggio di errore ricevuto è:
pt_pt: Foi recebida a seguinte mensagem de erro:

source: April
fr_fr: Avril
it_it: Aprile
pt_pt: Abril

source: August
fr_fr: Août
it_it: Agosto
pt_pt: Agosto

source: September
fr_fr: Septembre
it_it: Settembre
pt_pt: Setembro

source: November
fr_fr: Novembre
it_it: Novembre
pt_pt: Novembro

source: You do not have permission to access this page. If you believe you should, please contact a system administrator.
fr_fr: Vous n'êtes pas autorisé à accéder à cette page. Si vous pensez que vous devriez, veuillez contacter un administrateur du site.
it_it: Non puoi accedere a questa pagina. Se pensi sia un errore, per favore contatta un amministratore di sistema.

source: Biography:
fr_fr: Biographie:
it_it: Biografia:
pt_pt: Biografia:

source: Harvest existing biographies from project comments
fr_fr: Collecter les biographies éventuelles dans les commentaires de projet
it_it: Raccogli biografie esistenti dai commenti dei progetti

source: The tables have not been created! Please create them by having a Site Admin run create_authors_bios_tables.php.
fr_fr: Les tables n'ont pas été créées! Veuillez les créer en demandant à un Administrateur du site d'exécuter create_authors_bios_tables.php.
it_it: Tabelle non create! Per favore creale chiedendo a un amministratore del sito dieseguire create_authors_bios_tables.php.

source: The table 'authors' is not empty. Please empty it and try again.
fr_fr: La table «authors» n'est pas vide. Videz-la et essayez de nouveau.
it_it: La tabella 'autori' non è vuota. Per favore vuotala e riprova.
pt_pt: A tabela 'autores' não está vazia. Por favor, limpe-a e tente de novo.

source: The table 'biographies' is not empty. Please empty it and try again.
fr_fr: La table «biographies» n'est pas vide. Videz-la et essayez de nouveau.
it_it: La tabella 'biografie' non è vuota. Per favore vuotala e riprova.
pt_pt: A tabela 'biografias' não está vazia. Por favor, limpe-a e tente de novo.

source: When you click the button below, the project comments of all projects will be searched for biographies. Records in the database will be created for both the author and the biography, but they will of course need to be examined. This will be done using the <a href='%s'>managing tool</a> and the process is explained further below.
fr_fr: En cliquant sur le bouton ci-dessous, les commentaires de tous les projets seront compulsés afin de trouver des biographies. Des rapport seront créés aussi bien pour l''auteur que pour la biographie, mais ils doivent, bien entendu, être examinés. Cela se fera avec l'<a href='%s'>outil de gestion</a>. Les étapes sont expliquées davantage ci-dessous.

source: Please do note that this is a one-time event.
fr_fr: Notez qu'il s'agit d'une action ponctuelle.
it_it: Tener presente che si tratta di un evento singolo.

source: Simulate harvest
fr_fr: Faites une simulation de la collecte
it_it: Simula raccolta

source: Following the harvest
fr_fr: Après la collecte
it_it: Dopo la raccolta

source: The authors and biographies need be examined for duplicates and obvious errors such as misplaced data.
fr_fr: Les auteurs et les biographies doivent être examinés afin de trouver les duplicata, ainsi que les erreurs évidentes telles que les données mal placées.
it_it: Autori e biografie vanno esaminati per controllare che non ci siano duplicati o dati fuori posto.
pt_pt: Os autores e biografias necessitam ser examinados para evitar duplicações e erros óbvios como dados colocados em locais incorrectos.

source: This will be done using the <a href='%s'>managing tool</a>:
fr_fr: Cela se fera avec l'<a href='%s'>outil de gestion</a>:

source: Select to only view non-enabled authors.
fr_fr: Sélectionner pour ne voir que les auteurs désactivés.
it_it: Selezionare per mostrare solo gli autori non attivati.

source: Authors and biographies are linked the way they were found in the database harvest. This means they are all in a one-to-one relationship. There may be duplicate entries for the same author. There should only be one author entry per author, and it should link to all biographies. This is done manually. Multiple occurrences of a biography should be reduced to one.
fr_fr: Les auteurs et biographies sont associés tels qu'ils ont été trouvés dans la collecte de la base des données. Cela signifie qu'il existe une relation directe entre eux. Il se peut qu'il y a des doublons. Il ne doit y avoir qu'une seule saisie pour un auteur et elle doit être associée à toutes les biographies. Cela s'effectue manuellement. S'il y a plusieurs biographies, elle doivent être réduites à une seule.

source: Make frequent and possibly creative use of the searching and listing possibilities to identify duplicate authors.
fr_fr: Utilisez fréquemment et si possible de façon créative les possibilités de recherche et de listes pour identifier les doublons d'auteurs.
it_it: Usare frequentemente e in maniera creativa le funzioni di ricerca e liste per identificare autori doppi.

source: The authors and biographies are all marked as 'not enabled' in the database. Until you check the 'enabled' box next to it in this listing and submit, the author/bio will not appear to the average user but you will see it here. After that, it will be the other way round. This means you should only check that box when you are certain you won't need to edit that author again or move more biographies to it.
fr_fr: Les auteurs et les biographies sont tous marqués comme «non activés» dans la base des données. Jusqu'à ce que vous cochiez la case «activé» et «envoi» se trouvant juste à côté dans cette liste, l'auteur/bio ne sera pas vu par l'utilisateur ordinaire, mais vous le verrez. Une fois activé, c'est le contraire. Donc vous ne devez cochez cette case que si vous êtes sûr que vous n'aurez plus besoin d'éditer cet auteur ou d'ajouter d'autres biographies.
it_it: Autori e biografie sono tutti segnalati come 'non attivati' nel database. Finché non viene spuntata la casella 'attivato' accanto al nome nell'elenco (con successiva conferma), l'autore/biografia non sarà visibile all'utente ma potrai vederlo qui. Dopo l'attivazione la situazione si invertirà. Questo vuol dire che la casella va spuntata solo quando si è certi di non dover più modificare l'autore o aggiungervi altre biografie.

source: Harvest
fr_fr: Collecte
it_it: Raccogli

source: <strong>Harvesting!</strong> Below should be a log of what has been done.
fr_fr: <strong>Colletcte!</strong> Ci-dessous vous devriez trouver un jounal de ce qui a été fait.
it_it: <strong>Raccolta in corso!</strong> Di seguito dovrebbe esserci il rapporto sull'operazione.

source: Project %1$s contains %2$d biographies.
fr_fr: Le projet %1$s contient %2$d biographies.

source: It seems the biography in this project was not properly marked. Please check manually:
fr_fr: Il s'avère que la biographie dans ce projet n'a pas été marqué correctement. Veuillez vérifier manuellement:
it_it: Sembra che la biografia in questo progetto non sia stata contrassegnata correttamente. Controllare manualmente:

source: Name split into '%1$s', '%2$s'.
fr_fr: Nom divisé en '%1$s', '%2$s'.
it_it: Nome diviso in '%1$s', '%2$s'.

source: Name not split
fr_fr: Nom pas divisé
it_it: Nome non diviso

source: The following query would have been run:
fr_fr: La recherche suivante aurait dû être faite:

source: An error occurred while saving the author:
fr_fr: Une erreur est survenue lors de la sauvegarde de l'auteur:

source: The author was inserted into the database with the id %d.
fr_fr: L'auteur a été inséré dans la base de données avec l'identification %d.

source: An error occurred while saving the biography:
fr_fr: Une erreur est survenue lors de la sauvegarde de la biographie:

source: The biography was inserted into the database with the id %d.
fr_fr: La biographie a été insérée dans la base de données avec l'identification %d.

source: Done. All projects searched.
fr_fr: Terminé. Tous les projets ont été recherchés.
it_it: Fatto. Esaminati tutti i progetti.

source: This is the web interface for managing the authors. You should not be using this if you simply want to add or edit an author &mdash; this is for performing unusual tasks such as removing duplicates and enabling or disabling the view of a specific author.
fr_fr: Vous êtes sur l'interface internet de la gestion des auteurs. Vous ne devriez pas l'utiliser si vous désirez simplement ajouter ou éditer un auteur &mdash; ici on est supposé d'effectuer la suppression des doublons et d'activer ou désactiver l'affichage d'un auteur spécifique.

source: The directives you give below are processed 'right to left', i.e. first biographies are removed, then biographies are moved, then authors are deleted, and finally authors are (un-)checked as enabled.
fr_fr: Les instructions données ci-dessous sont traité de «droite à gauche», c.à.d. que les biographies sont , supprimées en premier, les biographies sont déplacées après , ensuite les auteurs sont effacés, et enfin les auteurs sont (dé)cochés comme activés.

source: Use %1$s for partial matches or %2$s to match exactly one character.%3$s encodes start-of-string and %4$s encodes end-of-string.
fr_fr: Utilisez %1$s pour les correspondances partielles ou %2$s pour une correspondance exacte.%3$s pour encoder le début et %4$s pour la fin d'une chaîne.

source: Return to the Project Page
fr_fr: Retour à la page du projet

source: select a project
fr_fr: sélectionner un projet
it_it: scegli un progetto
pt_pt: seleccionar um projecto

source: no page '%1$s' in project with projectID '%2$s'
fr_fr: pas de page avec l'identification '%1$s' avec l'ID du projet '%2$s'
it_it: nessuna pagina '%1$s' nel progetto con ID progetto '%2$s'

source: select a project page
fr_fr: sélectionner une page de projet
it_it: scegli una pagina di progetto
pt_pt: seleccionar uma página de projecto

source: Image and text for page
fr_fr: Image et texte pour la page
it_it: Immagine e testo della pagina
pt_pt: Imagem e texto para a página

source: Viewing %1$s text for %2$s in '%3$s'
fr_fr: Afficher le texte %1$s pour %2$s dans '%3$s'
it_it: Mostra testo %1$s per %2$s in '%3$s'

source: Choose a page image/text to view
fr_fr: Choisissez une page image/texte à afficher
it_it: Scegli un testo/immagine di pagina
pt_pt: Escolher uma imagem/texto da página para ver

source: (optional)
fr_fr: (en option)
it_it: (facoltativo)
pt_pt: (opcional)

source: Image Frame
fr_fr: Cadre de l'image
it_it: Cornice immagine

source: Resize
fr_fr: Redimensionner
it_it: Ridimensiona
pt_pt: Ajustar Tamanho

source: If there's a project you're interested in, you can get to a page about that project by clicking on the title of the work. (We strongly recommend you right-click and open this project-specific page in a new window or tab.) The page will let you see the project comments and check the project in or out as well as download the associated text and image files.
fr_fr: Si un un projet vous intéresse, vous pouvez obtenir une page en cliquant sur le titre de l'ouvrage. (Nous vous recommandons fortement de faire un clic droit pour ouvrir la page du projet dans une nouvelle fenêtre ou un nouvel onglet). La page affiche les commentaires de projet et vous permet de l'ouvrir ou non, ainsi que de télécharger les fichiers texte et images.
it_it: Puoi andare alla pagina del progetto che ti interessa cliccando sul titolo dell'opera (si raccomanda di aprire la pagina in una nuova finestra o scheda). Qui potrai trovare i commenti del progetto e prelevare il libro o restituirlo, nonché scaricare i relativi file di testo e immagini.

source: Download Stealth Scannos
fr_fr: Télécharger les Scannos Furtives
it_it: Scarica gli scanno subdoli
pt_pt: Obter Erros de Leitura Furtivos (<i>Stealth</i>)

source: The following scanno lists are available in .rc format:
fr_fr: Les listes de scannos suivantes sont disponibles en format .rc:
it_it: La seguente lista di scanno è disponibile in formato .rc:
pt_pt: As seguintes listas de erros de OCR estão disponíveis no formato .rc:

source: Common
fr_fr: Courantes
it_it: Comune
pt_pt: Comuns

source: English
fr_fr: Anglais
it_it: Inglese
pt_pt: Inglês

source: Suspect
fr_fr: Douteuses
it_it: Sospetto
pt_pt: Suspeitos

source: Rare
fr_fr: Rares
it_it: Raro
pt_pt: Raros

source: French
fr_fr: Français
it_it: Francese
pt_pt: Francês

source: German
fr_fr: Allemand
it_it: Tedesco
pt_pt: Alemão

source: Spanish
fr_fr: Espagnol
it_it: Spagnolo
pt_pt: Castelhano

source: Please enter a project ID:
fr_fr: Veuillez indiquer l'ID du projet:

source: You selected both "Some" and "Significant Amount".
fr_fr: Vous avez sélectionné "Une Quantité certaine" et "Une Quantité Importante".

source: You didn't specify how many.
fr_fr: Vous n'avez pas indiqué combien.

source: You must enter a number greater than 0.
fr_fr: Vous devez indiquer un numéro supérieur à 0.

source: You gave a number but didn't check the box.
fr_fr: Vous avez indiqué un numéro, mais vous n'avez pas coché la case.

source: (Number of)
fr_fr: (Nombre de)
it_it: (Numero di)
pt_pt: (Número de)

source: You put in a file size greater than 3000 KB. Please make sure that you have the file size in kilobytes, not bytes.
fr_fr: Vous avez indiqué une taille de ficher supérieure à 300 KO. Vérifiez que la taille est en kilo-octets, non pas en octets.
