Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: List All Image Sources
de_de: Alle Bildquellen Anzeigen
fr_fr: Lister toutes les Sources des Images
it_it: Elenca tutte le fonti delle immagini
pt_pt: Listar Todas as Fontes de Imagens

source: MARC record inspector
de_de: MARC-Datensatzinspektor

source: Compare pages with formatting removed
de_de: Vergleiche Seiten mit entfernter Formatierung

source: Compare rounds:
de_de: Vergleiche Runden:

source: Round 1
de_de: Runde 1

source: Round 2
de_de: Runde 2

source: Show
de_de: Anzeigen
fr_fr: Afficher
it_it: Mostra
pt_pt: Apresentar

source: All pages
de_de: Alle Seiten

source: Pages I worked on in Round 1
de_de: Seiten an denen ich in Runde 1 gearbeitet habe

source: Pages I worked on in Round 2
de_de: Seiten an denen ich in Runde 2 gearbeitet habe

source: There are no pages to compare
de_de: Es gibt keine Seiten zum Vergleichen

source: Comparing %d pages
de_de: Vergleiche %d-Seiten

source: There are no differences
de_de: Es gibt keine Unterschiede

source: Error: "%1$s" is not a valid user. Showing all pages.
de_de: Fehler: „%1$s“ ist kein gültiger Benutzer. Zeige alle Seiten.

source: Filter pages by:
de_de: Seiten filtern mit:

source: User in round
de_de: Benutzer in Runde

source: Any Round
de_de: Alle Runden

source: Showing only the pages of user '%s'.
de_de: Nur die Seiten des Benutzers „%s“ zeigen.
fr_fr: Montrer uniquement les pages de l'utilisateur '%s'.
it_it: Solo pagine dell'utente '%s'.
pt_pt: A apresentar apenas as páginas do utilizador '%s'.

source: Showing only the pages of user '%1$s' in round %2$s.
de_de: Nur die Seiten des Benutzers „%1$s“ in Runde %2$s zeigen.
fr_fr: Montre uniquement les pages de l'utilisateur '%1$s' dans le tour %2$s.

source: Show all pages instead.
de_de: Zeige stattdessen alle Seiten.
fr_fr: Afficher toutes les pages.
it_it: Mostra tutte le pagine.
pt_pt: Apresentar antes todas as páginas.

source: Show just my pages.
de_de: Zeige nur meine Seiten.
fr_fr: Afficher mes pages uniquement.
it_it: Mostra solo le mie pagine.
pt_pt: Apresentar apenas as minhas páginas.

source: Unable to remove file %s
de_de: Datei %s kann nicht entfernt werden
fr_fr: Pas possible de supprimer le fichier %s
it_it: Impossibile rimuovere il file %s
pt_pt: Não foi possível remover o ficheiro %s

source: Project Summary
de_de: Projekt-Zusammenfassung

source: Project Page
de_de: Projekt-Seite
fr_fr: Page du Projet
it_it: Pagina del progetto
pt_pt: Página de Projecto

source: You are not authorized to run this script on that project.
de_de: Sie sind nicht berechtigt, dieses Skript für dieses Projekt auszuführen.

source: Result Summary
de_de: Ergebnis-Zusammenfassung

source: Result Details
de_de: Ergebnis-Details

source: Manage uploads
de_de: Verwalte hochgeladene Dateien

source: Create Project
de_de: Projekt Erstellen
fr_fr: Créer le projet
it_it: Crea un progetto
pt_pt: Criar Projecto

source: Clearance Check
de_de: Freigabe-Prüfung

source: Manage proofreaders' Suggestions
de_de: Verwalte Vorschläge der Korrekturleser
fr_fr: Gérer toutes les suggestions des relecteurs

source: Image Sources
de_de: Bildquellen
fr_fr: Sources des images
it_it: Sorgenti immagini
pt_pt: Fontes de Imagens

source: Propose
de_de: Vorschlagen

source: Manage Special Days
de_de: Besondere Tage Verwalten

source: Show All Release Queues
de_de: Alle Wartelisten Zeigen
fr_fr: Afficher Toutes les Files d'Attente
it_it: Mostra tutte le code
pt_pt: Apresentar Todas as Filas de Espera

source: Configure Project Management Page
de_de: Konfiguriere Projekt-Management-Seite

source: Your Available PM Projects
de_de: Ihre Verfügbaren PM-Projekte

source: Your Active PM Projects
de_de: Ihre Aktiven PM-Projekte

source: All Your PM Projects
de_de: Alle Ihre PM-Projekte

source: Could not create home folder!
de_de: Konnte Home-Ordner nicht erstellen!
fr_fr: Pas possible de créer un dossier personnel!

source: Could not create %s folder. Please contact the site administrator.
de_de: Konnte %s-Ordner nicht erstellen. Bitte kontaktieren Sie den Seiten-Administrator.
fr_fr: Pas possible de créer le dossier %s. Veuillez contact l'administrateur du site.

source: Invalid action: '%s'
de_de: Ungültige Aktion: „%s“
fr_fr: Action non valide: '%s'

source: Manage folder %s
de_de: Verwalte Ordner %s
fr_fr: Gérer dossier %s

source: Home folder created for user %s.
de_de: Home-Ordner erstellt für Benutzer %s.
fr_fr: Dossier personnel créé pour utilisateur %s.

source: Click the button to upload a file to this folder
de_de: Klicken Sie den Knopf, um eine Datei in diesen Ordner hochzuladen
fr_fr: Cliquer sur le bouton pour télécharger un fichier dans ce dossier

source: Upload a File
de_de: Eine Datei hochladen
fr_fr: Télécharger un Fichier

source: Click the button to create a new subfolder
de_de: Klicken Sie den Knopf, um einen neuen Unterordner zu erstellen
fr_fr: Cliquer sur le bouton pour créer un nouveau sous-répertoire

source: Create a Subfolder
de_de: Einen Unterordner erstellen
fr_fr: Créer un Sous-Répertoire

source: Upload a file to folder %s
de_de: Eine Datei in Ordner %s hochladen
fr_fr: Télécharger un fichier dans le répertoire %s

source: Status of file upload to folder %s
de_de: Status des Datei-Hochladens in Ordner %s

source: The filename is invalid.
de_de: Die Dateiname ist ungültig.

source: File %1$s successfully uploaded to folder %2$s.
de_de: Datei %1$s erfolgreich in Ordner %2$s hochgeladen.
fr_fr: Le téléchargement du fichier %1$s vers le dossier %2$s a réussi.

source: Create a subfolder in folder %s
de_de: Einen Unterordner in Ordner %s erstellen
fr_fr: Créer un sous-répertoire dans le dossier %s

source: Name of subfolder to create
de_de: Name des zu erstellenden Unterordners
fr_fr: Nom du sous-répertoire à créer

source: Create
de_de: Erstellen
fr_fr: Créer
it_it: Crea
pt_pt: Criar

source: Invalid folder name: %s.
de_de: Ungültiger Ordnername: %s.
fr_fr: Nom du répertoire: %s incorrect.

source: %s already exists
de_de: %s existiert bereits
fr_fr: %s existe déja

source: Unable to create folder
de_de: Ordner erstellen nicht möglich
fr_fr: Impossible de créer le dossier

source: Created folder %s
de_de: Ordner %s erstellt
fr_fr: Le dossier %s a été créé

source: Rename an item
de_de: Ein Element umbenennen
fr_fr: Renommez un élément

source: Rename <b>%1$s</b> as %2$s
de_de: Benenne <b>%1$s</b> zu %2$s um
fr_fr: Renommez <b>%1$s</b> comme %2$s

source: Rename
de_de: Umbenennen
fr_fr: Renommer

source: Attempt to rename an item as itself.
de_de: Versuch ein Element als sich selbst umzubenennen.
fr_fr: Tentative de renommer un élément avec son propre nom.

source: Invalid new item name: %s.
de_de: Ungültiger neuer Element-Name: %s.
fr_fr: Nouveau nom d'élément: %s incorrect.

source: Attempt to change the filename extension.
de_de: Versuch die Dateiendung zu ändern.
fr_fr: Tentative de modifier l'extension du nom de fichier.

source: Unable to rename item %1$s as %2$s.
de_de: Umbenennen von Element %1$s zu %2$s nicht möglich.
fr_fr: Impossible de renommer l'élément %1$s comme %2$s.

source: Item %1$s has been renamed as %2$s.
de_de: Element %1$s wurde zu %2$s umbenannt.
fr_fr: L'élément %1$s a été renommé comme %2$s.

source: Move a file to another folder
de_de: Verschiebe eine Datei in einen anderen Ordner
fr_fr: Déplacer un fichier vers un autre dossier

source: <b>Warning:</b> Moving a file to another user cannot be undone.
de_de: <b>Warnung:</b> Verschieben der Datei zu einem anderen Benutzer kann nicht rückgängig gemacht werden.
fr_fr: <b>Avertissement:</b> Le déplacement d'un fichier vers un autre utilisateur ne peut pas être annule.

source: Select the folder that should receive this file
de_de: Wählen Sie den Ordner der die Datei empfangen soll
fr_fr: Choisissez le dossier qui doit recevoir ce fichier

source: Are you sure you want to move %s?
de_de: Sind Sie sicher, dass Sie %s verschieben wollen?
fr_fr: Êtes-vous sûr que vous voulez déplacer %s?

source: Move File
de_de: Datei verschieben
fr_fr: Déplacer le Fichier

source: Invalid target folder
de_de: Ungültiger Zielordner
fr_fr: Dossier cible incorrect

source: The source and destination folders are the same.
de_de: Quell- und Zielordner sind identisch.
fr_fr: Les dossiers source et destination sont les mêmes.

source: %s does not exist, or is not a folder
de_de: %s existiert nicht oder ist kein Ordner
fr_fr: %s n'existe pas, ou n'est pas un dossier

source: File already exists in destination folder.
de_de: Datei existiert bereits im Zielordner.
fr_fr: Le fichier existe déjà dans le dossier de destination.

source: Unable to move file %1$s to destination folder: %2$s.
de_de: Verschieben von Datei %1$s in Zielordner: %2$s nicht möglich.
fr_fr: Impossible de déplacer le fichier %1$s vers le dossier de destination %2$s.

source: File %1$s has been moved to folder %2$s
de_de: Datei %1$s wurde in Ordner %2$s verschoben
fr_fr: Le fichier %1$s a été déplacé vers le dossier %2$s

source: Unable to send file
de_de: Datei senden nicht möglich
fr_fr: Impossible d'envoyer le fichier

source: Delete an item from folder %s
de_de: Ein Element aus Ordner %s löschen
fr_fr: Supprimer un élément du dossier %s

source: Are you sure you want to delete the file %s?
de_de: Sind Sie sicher, dass Sie die Datei %s löschen möchten?
fr_fr: Êtes-vous sûr que vous voulez supprimer le fichier %s?

source: Are you sure you want to delete the folder %s?
de_de: Sind Sie sicher, dass Sie den Ordner %s löschen möchten?
fr_fr: Êtes-vous sûr que vous voulez supprimer le dossier %s?

source: <b>Warning:</b> Deletion is permanent and cannot be undone.
de_de: <b>Warnung:</b> Löschung ist dauerhaft und kann nicht rückgängig gemacht werden.
fr_fr: <b>Avertissement:</b> La suppression est permanente et ne peut pas être annulée.

source: This script does not check that folders are empty.</p>
de_de: Dieses Skript prüft nicht, ob die Ordner leer sind.</p>
fr_fr: Ce script ne vérifie pas que les dossiers sont vides.</p>

source: Unable to create %s folder. Please contact the site administrator.
de_de: Erstellen von %s-Ordner nicht möglich. Bitte kontaktieren Sie den Seiten-Administrator.
fr_fr: Impossible de créer le dossier %s. Veuillez contacter l'administrateur du site.

source: Unable to move %1$s to %2$s folder.
de_de: Verschieben von Datei %1$s in Ordner %2$s nicht möglich.
fr_fr: Impossible de déplacer %1$s vers le dossier %2$s.

source: %1$s has been moved to the %2$s folder for deletion.
de_de: %1$s wurde zur Löschung in Ordner %2$s verschoben.
fr_fr: %1$s a été déplacé vers le dossier %2$s pour suppression.

source: '%s' does not exist, or is not a folder
de_de: „%s“ existiert nicht oder ist kein Ordner
fr_fr: '%s' n'existe pas, ou n'est pas un dossier

source: Directory listing for <b>%s</b>
de_de: Verzeichnis-Auflistung für <b>%s</b>
fr_fr: Liste de répertoire pour <b>%s</b>

source: up one level
de_de: eine Ebene nach oben
fr_fr: vers le niveau supérieur

source: Delete this item
de_de: Lösche dieses Element
fr_fr: Supprimer cet élément

source: Download this item
de_de: Lade dieses Element herunter
fr_fr: Télécharger cet élément

source: Rename this item
de_de: Benenne dieses Element um
fr_fr: Renommer cet élément

source: Move this item
de_de: Verschiebe dieses Element
fr_fr: Déplacer cet élément

source: Item name must not be empty.
de_de: Name des Elements darf nicht leer sein.
fr_fr: Le nom d'élément ne doit pas être vide.

source: Item name must not contain a slash character
de_de: Name des Elements darf keinen Schrägstrich enthalten
fr_fr: Le nom d'élément ne doit pas contenir de barre oblique

source: folder %1$s does not have an item named %2$s
de_de: Ordner %1$s enthält kein Element namens %2$s
fr_fr: le dossier %1$s ne doit pas avoir une élément du nom %2$s

source: %s exists, but is not a file
de_de: %s existiert, ist aber keine Datei
fr_fr: %s existe, mais n'est pas un fichier

source: %s exists, but is not a folder
de_de: %s existiert, ist aber kein Ordner
fr_fr: %s existe, mais n'est pas un dossier

source: Go to folder %s
de_de: Gehe zu Ordner %s
fr_fr: Allez dans le dossier %s

source: Go to your home folder
de_de: Zu Ihrem Home-Ordner gehen

source: Upload files into your user folder.
de_de: Dateien in Ihren Benutzer-Ordner hochladen.
fr_fr: Télécharger les fichier dans votre dossier d'utilisation.

source: Files are tested for validity and scanned for viruses.
de_de: Dateien werden auf Gültigkeit geprüft und nach Viren durchsucht.
fr_fr: La validité des fichiers est testée et ils subissent un virus scan.

source: Download files from your user folder.
de_de: Dateien aus Ihrem Benutzer-Ordner herunterladen.
fr_fr: Télécharger des fichiers de votre dossier d'utilisation.

source: Delete files in your user folder.
de_de: Dateien in Ihrem Benutzer-Ordner löschen.
fr_fr: Supprimer des fichiers dans votre dossier d'utilisation.

source: Delete folders in your user folder.
de_de: Ordner in Ihrem Benutzer-Ordner löschen.
fr_fr: Supprimer des dossiers dans votre dossier d'utilisation.

source: Transfer files to other users.
de_de: Dateien zu anderen Benutzern übertragen.
fr_fr: Transférer des fichiers vers d'autres utilisateurs.

source: Create subfolders.
de_de: Unterordner erstellen.
fr_fr: Créer des sous-répertoires.

source: Rename files and folders.
de_de: Dateien und Ordner umbenennen.
fr_fr: Renommer fichiers et dossiers.

source: Insert words, one per line, in the box below and click the Show details button to get frequency and context details for them.
de_de: Fügen Sie Wörter, eines pro Zeile, in das Eingabefeld unten ein und klicken Sie den Details Anzeigen-Knopf um die Häufigkeit und Kontext-Details zu erfahren.
fr_fr: Insérez les mots, une par ligne, dans le cadre ci-dessous et cliquez sur le bouton «Montrez les données» pour obtenir les données sur leur fréquence et leur contexte.
it_it: Inserisci le parole, una per riga, nella casella sottostante e clicca sul pulsante Mostra dettagli per ottenere la frequenza e i dettagli di contesto.

source: The results list below shows how many times each word occurs in the most recent project text.
de_de: Die Ergebnisliste zeigt, wie oft jedes Wort im aktuellen Projekttext vorkommt.
fr_fr: La liste de résultats ci-dessous montre combien de fois chaque mot figure dans le texte le plus récent du projet.
it_it: L'elenco mostra quante volte ogni parola compare nel testo più recente del progetto.

source: Show details
de_de: Details anzeigen
fr_fr: Voir les détails
it_it: Mostra dettagli
pt_pt: Ver detalhes

source: On site BWL
de_de: Auf der Seiten-Negativliste
fr_fr: Liste génerale des Mots Douteux
it_it: Lista parole dubbie sul sito
pt_pt: Na LMP do sítio

source: On project BWL
de_de: Auf der Projekt-Negativliste
fr_fr: Liste Mots Douteux du projet
it_it: Lista parole dubbie sul progetto
pt_pt: Na LMP do projecto

source: On project GWL
de_de: Auf der Projekt-Positivliste
fr_fr: Sur la liste de Mots Corrects
it_it: Lista parole accettate sul progetto
pt_pt: Na LBP do projecto

source: Show Context
de_de: Kontext anzeigen
fr_fr: Voir Contexte
it_it: Mostra contesto
pt_pt: Ver Contexto

source: Notes
de_de: Notizen
it_it: Note
pt_pt: Notas

source: Words can be added to either the Good or the Bad word list. Select which of the project's lists to add the words to.
de_de: Wörter können entweder zur Positiv- oder zur Negativliste hinzugefügt werden. Wählen Sie, zu welcher Liste die Wörter hinzugefügt werden sollen.
fr_fr: Les mots peuvent être ajoutés soit à la Liste de Mots Corrects soit à celle de Mots Douteux. Choisissez la liste à laquelle vous voulez les ajouter.
it_it: Le parole possono essere aggiunte alla lista parole accettate o alla lista parole dubbie. Scegli la lista cui aggiungerle.
pt_pt: As palavras podem ser adicionadas quer à lista de Boas palavras, quer à lista de Más palavras. Seleccione a qual das listas pretende adicionar as palavras.

source: Add selected words
de_de: Ausgewählte Wörter hinzufügen
fr_fr: Ajouter les mots sélectionnés
it_it: Aggiungi le parole selezionate
pt_pt: Adicionar palavra seleccionadas

source: Add selected words to Good Words List
de_de: Ausgewählte Wörter zur Positivliste hinzufügen
fr_fr: Ajouter les mots sélectionnés à la Liste de Mots Corrects
it_it: Aggiungi i vocaboli selezionati alla lista parole accettate
pt_pt: Adicionar palavras seleccionadas à Lista de Boas Palavras

source: Manage Suggestions
de_de: Vorschläge verwalten
fr_fr: Gérer les suggestions
it_it: Gestisci suggerimenti
pt_pt: Gerir Sugestões

source: Return to the PM page
de_de: Zur PM-Seite zurückkehren
fr_fr: Renvoyer la page de RP
it_it: Torna alla pagina PM
pt_pt: Voltar à página de PM

source: View projects for user:
de_de: Zeige Projekte für Benutzer:
fr_fr: Voir les projets de l'utilisateur:
it_it: Mostra progetti per l'utente:
pt_pt: Ver projectos do utilizador:

source: All suggestions
de_de: Alle Vorschläge
fr_fr: Toutes les suggestions
it_it: Tutti i suggerimenti
pt_pt: Todas as sugestões

source: Suggestions since Good Words List was saved
de_de: Vorschläge seit Positivliste zuletzt gespeichert wurde
fr_fr: Suggestions depuis l'enregistrement de la Liste de Mots Corrects
it_it: Suggerimenti dall'ultimo salvataggio della lista parole accettate
pt_pt: Sugestões feitas desde que a Lista de Boas Palavras foi gravada

source: Suggestions made in the past %d days
de_de: Vorschläge der letzten %d Tage
fr_fr: Suggestions faites dans les %d derniers jours
it_it: Suggerimenti proposti negli ultimi %d giorni
pt_pt: Sugestões feitas nos últimos %d dias

source: Suggestions since the project's Good Words List was last modified are included.
de_de: Vorschläge seit die Positivliste des Projekts zuletzt geändert wurde sind enthalten.
fr_fr: Les suggestions faites depuis le dernier enregistrement de la Liste des Mot Corrects sont incluses.
it_it: Sono inclusi i suggerimenti dall'ultima modifica della lista parole accettate del progetto.
pt_pt: São incluídas sugestões feitas desde que a Lista de Boas Palavras do projecto foi modificada.

source: <b>All proofreader suggestions</b> are included in the results.
de_de: <b>Alle Vorschläge der Korrekturleser</b> sind in den Ergebnissen enthalten.
fr_fr: <b>Toutes les suggestions des relecteurs</b> sont comprises dans le résultat.
it_it: <b>Tutti i suggerimenti dei correttori</b> sono inclusi nei risultati.
pt_pt: São incluídas nos resultados <b>as sugestões de todos os revisores</b>.

source: Only proofreader suggestions made <b>after %s</b> are included in the results.
de_de: Nur Vorschläge die Korrekturleser <b>nach %s</b> machten, sind in den Ergebnissen enthalten.
fr_fr: Seules les suggestions des relecteurs faites <b>après %s</b> sont comprises dans le résultat.
it_it: Solo i suggerimenti dei correttori fatti <b>dopo %s</b> sono inclusi nei risultati.
pt_pt: São apenas incluídas nos resultados as sugestões de utilizadores feitas <b>após %s</b>.

source: Selecting any '%s' button will add all selected words to their corresponding project word list, not just the words in the section for the button itself.
de_de: Wählen eines „%s“-Knopfes, wird alle ausgewählten Wörter ihrer zugehörigen Projekt-Wortliste hinzufügen, nicht nur die Wörter des Abschnitts für den Knopf selbst.
fr_fr: La sélection de tout bouton '%s' ajoutera tous les mots choisis à la liste de mots correspondant, et non pas uniquement les mots se trouvant dans la section du bouton lui-même.
it_it: Scegliendo qualsiasi pulsante '%s' tutte le parole selezionate saranno aggiunte alla corrispondente lista di parole del progetto, non solo le parole della sezione indicata dal pulsante stesso.
pt_pt: Ao seleccionar um botão '%s', adicionará todas as palavras seleccionadas à lista de palavras do projecto correspondente, e não apenas as palavras na secção onde o botão se encontra.

source: Context
de_de: Kontext
fr_fr: Contexte
it_it: Contesto
pt_pt: Contexto

source: Sugg
de_de: Vorschl
pt_pt: Sug

source: No projects have proofreader suggestions for the given timeframe.
de_de: Keine Projekte haben für den angegebenen Zeitraum Vorschläge von Korrekturlesern.
fr_fr: Aucun projet avec suggestions des relecteurs pour la période indiquée.
it_it: Nessun progetto con suggerimenti dei correttori per l'intervallo di tempo specificato.
pt_pt: Nenhum projecto teve sugestões de revisores para o período de tempo indicado.

source: Candidates for Good Words List from WordCheck
de_de: Kandidaten für die Positivliste aus WordCheck
fr_fr: Candidats pour la Liste de Mots Corrects provenant de WordCheck
it_it: Proposte di Wordcheck per la lista delle parole accettate

source: Displayed below are the words from this project that WordCheck would currently flag for proofreaders.
de_de: Unten angezeigt sind die Wörter aus diesem Projekt, die WordCheck momentan für die Korrekturleser markieren würde.
fr_fr: Ci-dessous sont affichés les mots de ce projet que Wordcheck signalera pour l'instant aux relecteurs.
it_it: Qui sotto l'elenco dei vocaboli del progetto che WordCheck al momento segnala ai correttori.

source: The results list was generated by accessing the most recent text of each page and running it through the WordCheck engine, including the project's current Word Lists. The results list also shows how many times each word occurs in the project text.
de_de: Die Ergebnis-Liste wurde durch Zugreifen auf den jüngsten Text jeder Seite und Durchlaufen von WordCheck erzeugt, unter Einbeziehung der aktuellen Wort-Listen des Projekts. Die Ergebnis-Liste zeigt auch, wie oft jedes Wort im Projekt-Text vorkommt.
fr_fr: La liste avec les résultats a été générée en présentant pour traitement par WordCheck, le texte le plus récent de chaque page, ainsi que la liste actuelle de Mots Corrects. Cette liste montre également le nombre de fois que chaque mot figure dans le texte du projet.
it_it: L'elenco è stato generato controllando il testo più recente di ogni pagina con WordCheck, comprese le liste di parole del progetto. Mostra anche quante volte ciascun vocabolo compare nel testo del progetto.

source: Project: %s
de_de: Projekt: %s
fr_fr: Projet: %s
it_it: Progetto: %s
pt_pt: Projecto: %s

source: Format: [word] - [frequency in text]
de_de: Format: [Wort] - [Häufigkeit im Text]
fr_fr: Format: [mot] - [fréquence dans le texte]
it_it: Formato: [parola] - [frequenza nel testo]
pt_pt: Formato: [palavra] - [frequência no texto]

source: Format: [word] - [frequency in text] - [frequency suggested]
de_de: Format: [Wort] - [Häufigkeit im Text] - [Anzahl der Vorschläge]
fr_fr: Format: [mot] - [fréquence dans le texte] - [fréquence des suggestions]
it_it: Formato: [parola] - [frequenza nel testo] - [frequenza suggerimenti]
pt_pt: Formato: [word] - [frequency in text] - [frequency suggested]

source: All rounds
de_de: Alle Runden
fr_fr: Toutes les tours
it_it: Tutti i turni
pt_pt: Todas as rondas

source: Round %s
de_de: Runde %s
fr_fr: Tour %s
it_it: Turno %s
pt_pt: Ronda %s

source: Number of pages with data: %d
de_de: Anzahl der Seiten mit Vorschlägen: %d
fr_fr: Nombre de pages avec données: %d
it_it: Numero di pagine con dati: %d
pt_pt: Número de páginas com dados: %d

source: This setting also controls the words that will be included in the downloaded file.
de_de: Diese Einstellungen beeinflussen ebenfalls die Wörter, die in der abspeicherbaren Datei enthalten sind.
fr_fr: Ce paramètre contrôle également les mots qui seront inclus dans le fichier téléchargé.
it_it: Questa impostazione controlla anche le parole che saranno incluse nel file scaricato.
pt_pt: Esta definição afecta também as palavras a incluir no ficheiro obtido.

source: Change the results to show:
de_de: Ändern der anzuzeigenden Ergebnisse:
fr_fr: Changer les résultats pour montrer:
it_it: Cambia i risultati per mostrare:
pt_pt: Alterar os resultados para apresentar:
