Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Projects available
de_de: Verfügbare Projekte

source: Pages available
de_de: Verfügbare Seiten

source: Order
de_de: Reihenfolge

source: Current length
de_de: Aktuelles Länge

source: Length without holds
de_de: Länge ohne Halts

source: Release criterion
de_de: Freigabe-Kriterium

source: Comment
de_de: Kommentar
fr_fr: Commentaire
it_it: Commento
pt_pt: Comentário

source: There is a syntax error in the project selector for #%1$d "%2$s"
de_de: Es ist ein Syntax-Fehler im Projekt-Selektor #%1$d „%2$s“

source: Back to release queues for round %s
de_de: Zurück zu Wartelisten für Runde %s

source: %1$s release queue: %2$s
de_de: %1$s Warteliste: %2$s

source: disabled
de_de: deaktiviert
it_it: disabilitato
pt_pt: desactivado

source: enabled
de_de: aktiviert
it_it: abilitato
pt_pt: activado

source: Selector
de_de: Selektor

source: Release Criterion
de_de: Freigabe-Kriterium

source: Recent queue statistics
de_de: Jüngste Wartelisten-Statistiken

source: Number of projects and pages released from this queue recently.
de_de: Anzahl der Projekte und Seiten, die zuletzt aus dieser Warteliste freigegeben wurden.

source: Projects currently in queue
de_de: Projekte aktuell in Warteliste

source: Showing unheld projects
de_de: Projekte ohne Halt zeigen

source: Showing all projects
de_de: Zeige alle Projekte

source: Languages
de_de: Sprachen

source: Hold?
de_de: Halt?
fr_fr: Stop?

source: Most Requested Books
de_de: Meistgefragte Bücher
fr_fr: Livres les plus demandés
it_it: Libri più richiesti
pt_pt: Livros Mais Solicitados

source: Most Requested Books Being Proofread
de_de: Meistgefragte Bücher in den Runden
fr_fr: Livres les plus demandés en Relecture
it_it: Libri più richiesti in correzione
pt_pt: Livros Mais Solicitados Em Revisão

source: Notification Requests
de_de: Benachrichtigungs-Anfragen
fr_fr: Demandes de Notification
pt_pt: Pedidos de Notificação

source: Most Requested Books In Post-Processing
de_de: Meistgefragte Bücher in der Nachbearbeitung
fr_fr: Livres les plus demandés en Post-Processing
it_it: Libri più richiesti in post-produzione
pt_pt: Livros Mais Solicitados Em Pós-Processamento

source: Most Requested Books Posted to Project Gutenberg
de_de: Meistgefragte Bücher die zum Project Gutenberg geschickt wurden
fr_fr: Livres les plus demandés postés à Project Gutenberg
it_it: Libri più richiesti pubblicati su Project Gutenberg
pt_pt: Livros Mais Solicitados Publicados no Projecto Gutenberg

source: Pages remaining in Rounds
de_de: Verbleibende Seiten in Runden
fr_fr: Pages Restantes dans les Tours

source: Help is most needed in the red rounds
de_de: Hilfe ist am nötigsten in roten Runden
fr_fr: Tours en rouge: besoin d'aide

source: No pages found.
de_de: Keine Seiten gefunden.
fr_fr: Aucune page trouvée.

source: Days to finish all pages in Rounds
de_de: Tage um alle Seiten fertigzustellen
fr_fr: Tours: jours pour finir toutes les pages

source: Statistics Central
de_de: Statistik-Zentrale
fr_fr: Statistiques Centralisées
it_it: Centrale statistiche
pt_pt: Centro de Estatísticas

source: Member Search
de_de: Benutzer-Suche
fr_fr: Recherche de Membres
it_it: Ricerca iscritti
pt_pt: Pesquisa de Utilizadores

source: Team Search
de_de: Team-Suche
fr_fr: Recherche d'Équipes
it_it: Ricerca team
pt_pt: Pesquisa de Equipas

source: General Site Statistics
de_de: Allgemeine Statistiken
fr_fr: Statistiques Générales du Site
it_it: Statistiche generali del sito
pt_pt: Estatísticas Gerais do Sítio

source: Proofreaders active in the last 7 days:
de_de: Aktive Korrekturleser der letzten 7 Tage:
fr_fr: Relecteurs Actifs au cours des 7 derniers jours:
it_it: Correttori attivi negli ultimi 7 giorni:
pt_pt: Revisores activos nos últimos 7 dias:

source: Books posted in the last 7 days:
de_de: Fertiggestellte Bücher der letzten 7 Tage:
fr_fr: Livres publiés au cours des 7 derniers jours:
it_it: Libri pubblicati negli ultimi 7 giorni:
pt_pt: Livros adicionados nos últimos 7 dias:

source: (View)
de_de: (Anzeigen)
fr_fr: (Visualiser)
it_it: (Vedi)
pt_pt: (Ver)

source: Books waiting to be released for first round:
de_de: Bücher, die auf die Freigabe für die erste Runde warten:
fr_fr: Livres en attente de lancement dans le premier Tour:
it_it: Libri in attesa di essere passati al primo turno:
pt_pt: Livros a aguardar primeira ronda:

source: Non-English Books waiting to be released for first round:
de_de: Nicht-englischsprachige Bücher, die auf die Freigabe für die erste Runde warten:
fr_fr: Livres non-anglais en attente de lancement dans le premier Tour:
it_it: Libri non-inglesi in attesa di essere passati al primo turno:
pt_pt: Livros não anglo-saxónicos a aguardar primeira ronda:

source: Books waiting for post processing:
de_de: Bücher, die auf die Nachbearbeitung warten:
fr_fr: Livres en attente de Post-Processing:
it_it: Libri in attesa di post-produzione:
pt_pt: Livros a aguardar pós-processamento:

source: Books being post processed:
de_de: Bücher, die nachbearbeitet werden:
fr_fr: Livres en cours de Post-Processing:
it_it: Libri in post-produzione:
pt_pt: Livros em pós-processamento:

source: Books waiting to be verified:
de_de: Bücher, die auf die Nachbearbeitungs-Prüfung warten:
fr_fr: Livres en attente de vérification:
it_it: Libri in attesa di verifica:
pt_pt: Livros a aguardar verificação:

source: Books being verified:
de_de: Bücher, die sich in der Nachbearbeitungs-Prüfung befinden:
fr_fr: Livres en cours de vérification:
it_it: Libri in verifica:
pt_pt: Livros em verificação:

source: Miscellaneous Statistics
de_de: Sonstige Statistiken
fr_fr: Statistiques Diverses
it_it: Statistiche varie
pt_pt: Estatísticas Diversas

source: See All Waiting Queues
de_de: Alle Wartelisten Anzeigen
fr_fr: Voir Toutes les Files d'Attente
it_it: Vedi le Code
pt_pt: Ver Todas as Filas de Espera

source: Project Management Statistics
de_de: ProjektManagement-Statistiken
fr_fr: Statistiques sur les Responsables de projet
it_it: Statistiche di gestione dei progetti
pt_pt: Estatísticas de Gestão de Projectos

source: Pages in Rounds
de_de: Seiten in Runden
fr_fr: Pages dans les Tours
it_it: Pagine nei turni
pt_pt: Páginas nas Rondas

source: Pages Proofread Graphs
de_de: Diagramme zu Korrektur gelesenen Seiten
fr_fr: Graphes des Pages Relues
it_it: Grafici pagine corrette
pt_pt: Gráficos de Páginas Revistas

source: Top Proofreading Days and Months, etc.
de_de: Die besten Korrekturlese-Tage und -Monate, usw.
fr_fr: Jours et Mois, etc. où la Relecture a été au top.

source: Top Proofreaders
de_de: Top-Korrekturleser
fr_fr: Meilleurs Relecteurs
it_it: I Migliori Correttori
pt_pt: Os Revisores Com Mais Páginas

source: Projects by Status
de_de: Projekte nach Status
fr_fr: Projets par Statut
it_it: Progetti per Stato
pt_pt: Projectos por Estado

source: Number So Far
de_de: Anzahl Bis Jetzt
fr_fr: Nombre jusqu'à ce jour
it_it: Numero finora
pt_pt: Números Até ao Momento

source: Graphed Over Time
de_de: Über die Zeit Dargestellt
fr_fr: La Courbe tracée au fil du temps
it_it: Riportati nel tempo
pt_pt: Ao Longo do Tempo

source: Miscellaneous Graphs
de_de: Verschiedene Diagramme

source: User Logon Graphs
de_de: Benutzeranmeldungs-Diagramm

source: Pages in States
de_de: Seiten in Stufen

source: Pages Saved per Day (Equilibria)
de_de: Gespeicherte Seiten pro Tag (Equilibria)

source: User Graphs
de_de: Benutzer-Diagramm

source: Preview %s
de_de: Vorschau %s
fr_fr: Aperçu %s
it_it: Anteprima %s
pt_pt: Pré-visualizar %s

source: Create Team
de_de: Neues Team
fr_fr: Créer l'Équipe
it_it: Crea team
pt_pt: Criar Equipa

source: The team name must not be empty.
de_de: Der Team-Name darf nicht leer sein.
fr_fr: Le nom de l'équipe ne doit pas être vierge.

source: The team name must be unique. Please make any changes and resubmit.
de_de: Der Team-Name muss einzigartig sein. Bitte nehmen Sie Änderungen vor und geben ihn erneut ein.
fr_fr: Le nom de l'équipe doit être unique. Effectuez les modifications, s.v.p. et présentez-le de nouveau.
it_it: Il nome del team deve essere unico. Per favore modifica e inoltralo di nuovo.
pt_pt: O nome da equipa tem de ser único. Por favor, proceda às alterações e re-envie.

source: Creating the team....
de_de: Erstelle Team....
fr_fr: Équipe en cours de création....
it_it: Creazione del team...
pt_pt: A criar equipa...

source: Quit Without Saving
de_de: Abbrechen Ohne Zu Speichern
fr_fr: Quitter sans sauvegarder
it_it: Esci senza salvare
pt_pt: Sair Sem Gravar

source: Quitting without saving...
de_de: Breche ab ohne zu speichern...
fr_fr: Quitter sans sauvegarder...

source: Create a New Team
de_de: Neues Team erstellen
fr_fr: Créer une Nouvelle Équipe
it_it: Crea nuovo team
pt_pt: Criar Uma Nova Equipa

source: %s Statistics
de_de: %s Statistiken
fr_fr: Statistiques de %s
it_it: %s Statistiche
pt_pt: Estatísticas de %s

source: A team id must specified in the following format: %s
de_de: Eine Team-ID muss im folgenden Format angegeben werden: %s
fr_fr: L'ID d'une équipe doit être précisé dans le format suivant: %s

source: Authorization Failed
de_de: Anmeldung fehlgeschlagen
fr_fr: L'autorisation a échoué
it_it: Autorizzazione negata
pt_pt: Sem Permissões

source: You are not authorized to edit this team....
de_de: Sie sind nicht berechtigt, dieses Team zu bearbeiten ...
fr_fr: Vous n'êtes pas autorisés à éditer cette équipe....
it_it: Non sei autorizzato a modificare questo team...
pt_pt: Não tem permissões para editar esta equipa...

source: Saving Team Update
de_de: Team-Aktualisierung Speichern
fr_fr: Mise à jour de l'équipe en cours de sauvegarde
it_it: Registro variazioni team
pt_pt: A Gravar Actualização da Equipa

source: Updating team....
de_de: Aktualisiere Team....
fr_fr: Mise à jour de l'équipe....
it_it: Aggiornamento team...
pt_pt: A actualizar equipa...

source: Total Members
de_de: Alle Mitglieder
fr_fr: Total des Membres
it_it: Totale iscritti
pt_pt: Número Total de Membros

source: No more teams available.
de_de: Keine weiteren Teams verfügbar.
fr_fr: Pas d'autres équipes disponibles.
it_it: Squadre al completo.

source: All Open Tasks
de_de: Alle Offenen Aufgaben

source: All Tasks
de_de: Alle Aufgaben

source: All Task Types
de_de: Alle Aufgaben-Typen

source: All Severities
de_de: Alle Schweregrade

source: All Priorities
de_de: Alle Prioritäten

source: All Developers
de_de: Alle Entwickler

source: All Categories
de_de: Alle Kategorien

source: You must supply a Task Summary and Task Details.
de_de: Sie müssen eine Aufgaben-Zusammenfassung und Aufgaben-Details angeben.

source: Task Search
de_de: Aufgaben-Suche

source: Task #%d was not found.
de_de: Aufgabe #%d wurde nicht gefunden.

source: You do not have permission to edit this task.
de_de: Sie sind nicht berechtigt, diese Aufgabe zu bearbeiten.

source: You do not have permission to close tasks.
de_de: Sie sind nicht berechtigt, diese Aufgabe zu schließen.

source: You must supply a comment before clicking Add Comment.
de_de: Sie müssen einen Kommentar angeben, bevor Sie Kommentar Hinzufügen anklicken.

source: The author was successfully updated in the database!
de_de: Der Autor wurde erfolgreich in der Datenbank aktualisiert!
fr_fr: La mise à jour de l'auteur s'est effectuée avec succès dans la base des données!
it_it: Autore aggiornato nel database!
pt_pt: O autor foi actualizado com sucesso na base de dados!

source: The author was successfully entered into the database!
de_de: Der Autor wurde erfolgreich zur Datenbank hinzugefügt!
fr_fr: L'inscription de l'auteur s'est effectuée avec succès dans la base des données!
it_it: L'autore è stato inserito nel database!
pt_pt: O autor foi submetido com sucesso na base de dados!

source: The author could not be added into the database.
de_de: Der Autor konnte nicht zur Datenbank hinzugefügt werden.
fr_fr: L'auteur n'a pas pu être inscrite dans la base des données.
it_it: Impossibile inserire l'autore nel database.
pt_pt: O autor não pôde ser adicionado à base de dados.

source: Please try again.
de_de: Bitte versuchen Sie es noch einmal.
fr_fr: Essayez de nouveau s.v.p.
it_it: Per favore, riprova.
pt_pt: Por favor, tente novamente.

source: If the problem persists, please contact a system administrator.
de_de: Wenn das Problem weiter besteht, kontaktieren Sie bitte einen System-Administrator.
fr_fr: Si le problème perdure, veuillez contacter un administrateur système.
it_it: Se il problema persiste, per favore contatta un amministratore di sistema.
pt_pt: Se o problema persistir, por favor, contacte um administrador de sistema.

source: Edit author
de_de: Autor bearbeiten
fr_fr: Modifiez l'auteur
it_it: Modifica autore
pt_pt: Editar autor

source: Add author
de_de: Autor hinzufügen
fr_fr: Ajoutez auteur
it_it: Aggiungi autore
pt_pt: Adicionar autor

source: Unknown
de_de: Unbekannt
fr_fr: Inconnu
it_it: Sconosciuto
pt_pt: Desconhecido

source: Invalid last name.
de_de: Ungültiger Nachname.
fr_fr: Nom de famille invalide.
it_it: Cognome non valido.
pt_pt: Último nome inválido.

source: Invalid birth year.
de_de: Ungültiges Geburtsjahr.
fr_fr: Année de naissance invalide.
it_it: Anno di nascita non valido.
pt_pt: Ano de nascimento inválido.

source: No birth year entered, but B. C. checked.
de_de: Kein Geburtsjahr eingegeben, aber v. Chr. markiert.

source: Invalid death year.
de_de: Ungültiges Todesjahr.
fr_fr: Année du décès invalide.
it_it: Anno di morte non valido.
pt_pt: Ano de morte inválido.

source: No death year entered, but B. C. checked.
de_de: Kein Todesjahr eingegeben, aber v. Chr. markiert.

source: Invalid birth-date: Bad mix of unknown/known constraints.
de_de: Ungültiges Geburtsdatum: Schlechte Mischung aus unbekannten/bekannten Einschränkungen.
fr_fr: Année de naissance invalide: Mauvais mélange de contraintes inconnues/connues.
it_it: Data di nascita non valida: scorretta combinazione di dati noti e non.

source: Invalid date of death: Bad mix of unknown/known constraints.
de_de: Ungültiges Todesdatum: Schlechte Mischung aus unbekannten/ bekannten Einschränkungen.
fr_fr: Année de décès invalide: Mauvais mélange de contraintes inconnues/connues.
it_it: Data di morte non valida: scorretta combinazione di dati noti e non.

source: Invalid combination of year of birth and year of death.
de_de: Ungültige Kombination von Geburtsjahr und Todesjahr.
fr_fr: Combinaison année de naisssance et année de décès invalide.
it_it: Combinazione anno di nascita e di morte non valida.

source: Invalid length of life.
de_de: Ungültige Lebensdauer.
fr_fr: Durée de vie invalide.
it_it: Lunghezza vita non valida.
pt_pt: Longevidade inválida.

source: Day
de_de: Tag
fr_fr: Jour
it_it: Giorno
pt_pt: Dia

source: Year
de_de: Jahr
fr_fr: Année
it_it: Anno
pt_pt: Ano

source: As entered
de_de: Wie eingegeben
fr_fr: Ajouté tel quel
it_it: Come inserito

source: B. C.
de_de: v. Chr.
fr_fr: av. J.-C.
it_it: Avanti Cristo (a.C.)
pt_pt: A. C.

source: Comments (in<br>English, please)
de_de: Kommentare (bitte<br>auf Englisch)
fr_fr: Commentaires (en<br />Anglais, s.v.p.)

source: Handy links:
de_de: Nützliche Links:
fr_fr: Liens pratiques:
it_it: Link utili:
pt_pt: Ligações úteis:

source: When entering birth- and death-dates, please make sure you get the data from a trustable source. This is unfortunately a hard term to define, but at the bottom of the page, you will find a list of suggested sites that provide a lot of data like this.
de_de: Wenn Sie Geburts- und Todesdaten eingeben, stellen Sie bitte sicher, dass die Angaben aus einer verlässlichen Quelle stammen. Leider ist das ein schwierig zu definierender Begriff, aber unten auf der Seite finden Sie eine Liste von Webseiten, die Daten dieser Art zur Verfügung stellen.
fr_fr: Lors de la saisie de dates de naissance et de décès, veuillez veiller à ce que les données viennent d'une source fiable. Il s'agit malheureusement d'un terme difficilement définissable, mais en bas de page, une liste de sites vous est proposée qui fournissent de telles données.
it_it: Inserendo date di nascita/morte, per favore accertati di avere dati da siti affidabili. Parola difficile da definire, ma in basso vedi una lista di siti suggeriti per questa necessità.

source: You can provide a comment with each date, but it should be short and concise. It will be displayed with the date as e.g. "200 B. C. (circa)", "(circa)" being the comment. If you wish to imply that the date is unknown, simply leave the field empty (do not type "Unknown" since that string will not be displayed in the other users' preferred languages).
de_de: Sie können zu jedem Datum einen Kommentar hinzufügen, aber er sollte kurz und präzise sein. Er wird z.B. dargestellt als „200 B. C. (circa)“, wobei „(circa)“ der Kommentar ist. Wenn Sie sagen möchten, dass das Datum unbekannt ist, lassen Sie das Feld einfach leer (tippen Sie nicht „Unbekannt“, da dieser String nicht in der bevorzugten Sprache der anderen Benutzer dargestellt wird).
fr_fr: Vous pouvez laisser un commentaire pour chaque date, mais il doit être court et concis. Il sera affiché avec la date comme p.e. «200 av. J.-C. (environ)» où «(environ)» représente le commentaire. Si vous désirez indiquer que la date semble inconnue, laisser simplement le champ vide (ne tapez pas «inconnue», compte tenu que cette chaîne ne sera pas affichée dans les langues préférées de l'autre utilisateur.
it_it: Puoi fornire un commento per ogni data, ma deve essere breve. Sarà mostrato con la data, così: "200 B. C. (circa)", "(circa)" essendo il commento. Se sai che la data è sconosciuta, lascia semplicemente il campo-data vuoto (non scrivere"Unknown" perché questa stringa non viene mostrata ad utenti di lingue diverse).

source: Last name
de_de: Nachname
fr_fr: Nom de famille
it_it: Cognome
pt_pt: Último nome

source: Other name(s)
de_de: Andere/r Name/n
fr_fr: Autre(s) nom(s)
it_it: Altro nome/i
pt_pt: Outro(s) nome(s)

source: Born
de_de: Geboren
fr_fr: Né
it_it: Nato

source: Deceased
de_de: Gestorben
fr_fr: Décédé
it_it: Morto

source: Save and Exit
de_de: Speichern und Beenden
fr_fr: Enregistrez et quittez
it_it: Salva ed esci
pt_pt: Guardar e Sair

source: Save and add Biography
de_de: Speichern und Biographie hinzufügen
fr_fr: Enregistrer et ajouter Biographie
it_it: Salva e aggiungi biografia
pt_pt: Guardar e adicionar Biografia

source: Save and add Another
de_de: Speichern und Weiteren hinzufügen
fr_fr: Enregistrer et ajouter un Autre
it_it: Salva e aggiungi un altro
pt_pt: Guardar e adicionar Outra

source: Exit without saving
de_de: Beenden ohne zu speichern
fr_fr: Quittez sans sauvegarder
it_it: Esci senza salvare
pt_pt: Sair sem guardar

source: Are you looking for birth- and death-data for an author? These links are good and trustable sources of information in our experience:
de_de: Suchen Sie nach Geburts- und Todesdaten eines Autors? Unserer Erfahrung nach sind diese Seiten gute und vertrauenswürdige Quellen:
fr_fr: Vous recherchez les dates de naissance et de décés pour un auteur? Ces liens sont des sources d'information fiables selon notre expérience:
it_it: Cerchi data di nascita e morte di un autore? Ecco dei link affidabili secondo la nostra esperienza:

source: birth- and death-dates can be accessed without registering
de_de: der Zugang zu Geburts- und Todesdaten ist ohne Registrierung möglich
fr_fr: il n'est pas nécessaire de s'inscrire pour la recherche des dates de naissance et de décés
it_it: le date di nascita/morte sono accessibili senza registrarsi

source: The biography was successfully updated in the database!
de_de: Die Biographie wurde erfolgreich in der Datenbank aktualisiert!
fr_fr: La biographie a été mise à jour avec succès dans la base des données!
it_it: Biografia aggiornata nel database!
pt_pt: A biografia foi actualizada na base de dados com sucesso!

source: The biography was successfully entered into the database!
de_de: Die Biographie wurde erfolgreich in die Datenbank eingefügt!
fr_fr: La biographie a été inscrite avec succès dans la base des données!
it_it: Biografia inserita nel database!
pt_pt: A biografia foi submetida na base de dados com sucesso!

source: It was not possible to save the biography.
de_de: Es war nicht möglich, die Biographie zu speichern.
fr_fr: La biographie n'a pas put être sauvegardée.
it_it: Biografia non salvata.
pt_pt: Não foi possível guardar a biografia.

source: Some information is missing and this page can not be displayed. This has most likely occurred because you have entered the URL manually. Please enter this page by following links from other pages.
de_de: Einige Information fehlt und diese Seite kann nicht angezeigt werden. Dies ist höchstwahrscheinlich aufgetreten weil sie die URL manuell eingegeben haben. Bitte rufen Sie die Seite durch Folgen von Links auf anderen Seiten auf.
fr_fr: Il y a des renseignements manquants et la page ne peut pas être affichée. C'est probablement dû au fait que vous avez introduit l'URL manuellement. Veuillez introduire cette page en suivant les liens d'autres pages.

source: Add biography
de_de: Biographie hinzufügen
fr_fr: Ajoutez la biographie
it_it: Aggiungi biografia
pt_pt: Adicionar biografia

source: Edit biography
de_de: Biographie bearbeiten
fr_fr: Modifiez la biographie
it_it: Modifica biografia
pt_pt: Editar biografia

source: Save and View
de_de: Speichern und Anzeigen
fr_fr: Sauvegardez et affichez
it_it: Salva e vedi
pt_pt: Gravar e Ver

source: Save and add Author
de_de: Speichern und Autor hinzufügen
fr_fr: Sauvegardez et ajoutez Auteur
it_it: Salva e aggiungi autore
pt_pt: Gravar e Adicionar Autor

source: February
de_de: Februar
fr_fr: Février
it_it: Febbraio
pt_pt: Fevereiro

source: January
de_de: Januar
fr_fr: Janvier
it_it: Gennaio
pt_pt: Janeiro

source: March
de_de: März
fr_fr: Mars
it_it: Marzo
pt_pt: Março

source: June
de_de: Juni
fr_fr: Juin
it_it: Giugno
pt_pt: Junho

source: May
de_de: Mai
fr_fr: Mai
it_it: Maggio
pt_pt: Maio

source: July
de_de: Juli
fr_fr: Juillet
it_it: Luglio
pt_pt: Julho

source: December
de_de: Dezember
fr_fr: Décembre
it_it: Dicembre
pt_pt: Dezembro

source: October
de_de: Oktober
fr_fr: Octobre
it_it: Ottobre
pt_pt: Outubro

source: Biographies
de_de: Biographien
it_it: Biografie
pt_pt: Biografias

source: Biography %d
de_de: Biographie %d
fr_fr: Biographie %d
it_it: Biografia %d
pt_pt: Biografia %d

source: A. D.
de_de: n. Chr.
fr_fr: ap. J.-C.
it_it: Dopo Cristo (d.C.)
pt_pt: D. C.

source: Sorry!
de_de: Entschuldigung!
fr_fr: Excusez-nous!
it_it: Siamo spiacenti!

source: You do not have permission to access this page. If you believe you should, please contact a system administrator.
de_de: Sie haben keine Berechtigung auf diese Seite zuzugreifen. Falls Sie glauben, dass Sie das können sollten, kontaktieren Sie bitte einen System-Administrator.

source: No biography-id specified
de_de: Keine biography-id angegeben
it_it: Nessun id-biografia specificato

source: An error occurred.
de_de: Ein Fehler ist aufgetreten.
fr_fr: Il y eu une erreur.
it_it: Si è verificato un errore.
pt_pt: Ocorreu um rro.

source: No biography-id was specified.
de_de: Keine biography-id wurde angegeben.
it_it: Non è stato specificato alcun id-biografia.

source: You may return to the <a href="%1$s">authors-listing</a>.
de_de: Sie können zur <a href="%1$s">Autoren-Liste</a> zurückkehren.
fr_fr: Vous pouvez retourner à <a href="%1$s">authors-listing</a>.
it_it: Puoi tornare alla <a href="%1$s">lista-autori</a>.
pt_pt: Pode voltar à <a href="%1$s">lista de autores</a>.

source: Invalid biography-id specified
de_de: Ungültige biography-id angegeben
fr_fr: L'ID biographie n'est pas valable
it_it: Id-biografia non valido

source: The specified biography-id was invalid.
de_de: Die angegebene biography-id war ungültig.
it_it: L'id-biografia specificato non è valido.
