Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: There should be 1 blank line between different parts of the chapter header.
it_it: Ci deve essere 1 riga vuota tra le diverse parti del titolo di un capitolo.
pt_pt: Deveria existir 1 linha em branco entre as diferentes partes do cabeçalho do capítulo.

source: Spaced comma
it_it: Virgola con spazi
pt_pt: Vírgula com espaçamento

source: You've left a comma with a space before it in the text.
it_it: Hai lasciato uno spazio prima di una virgola.
pt_pt: Deixou uma vírgula com espaço à esquerda no texto.

source: It seems you haven't added a double quote at the beginning of the new chapter. Since from the context one can see there should be a double quote starting that sentence and this is only missing for typesetting reasons we insert one there.
it_it: Non hai aggiunto le virgolette all'inizio del capitolo. Poiché dal contesto si capisce che ci vorrebbero le virgolette all'inizio della frase, ma sono state tralasciate solo per ragioni tipografiche, le inseriamo.

source: Quiz, Part 4
it_it: Quiz, Parte 4
pt_pt: Teste, Parte 4

source: Part 4 of quiz successfully solved
it_it: Parte 4 del quiz eseguita correttamente
pt_pt: Parte 4 do teste solucionada com sucesso

source: Please use square brackets [] for illustration and footnote markup.
it_it: Per favore usa le parentesi quadre [] per contrassegnare illustrazioni e note a piè pagina.
pt_pt: Por favor, utilize parênteses rectos [] para sinalizar figuras e notas de rodapé.

source: Footnote marker missing
it_it: Richiamo nota mancante
pt_pt: Sinalização de nota de rodapé em falta

source: It seems you haven't inserted the required footnote marker. The marker should be in square brackets, and have its symbol replaced with an *.
it_it: Non hai inserito il richiamo necessario. Il richiamo va messo tra parentesi quadre, e il simbolo va sostituito con un *.

source: Problem with footnote marker.
it_it: Problema riguardante il richiamo di una nota a piè pagina.
pt_pt: Problema com a sinalização de notas de rodapé.

source: Something not exactly detectable doesn't seem to be right with the footnote marker. The line containing it should look like this:<br><tt>be realised.[*] The work</tt>
it_it: C'è qualcosa che non va nel richiamo della nota a piè pagina. La riga che lo contiene dovrebbe essere:<br><tt>be realised.[*] The work</tt>

source: Footnote marker wrong.
it_it: Richiamo di nota a piè pagina sbagliato.
pt_pt: Sinalização de nota de rodapé incorrecta.

source: The footnote marker should look like this: <tt>[*]</tt>.
it_it: Il richiamo deve essere: <tt>[*]</tt>.
pt_pt: A sinalização de nota de rodapé deve assemelhar-se a isto: <tt>[*]</tt>.

source: Footnote at wrong position.
it_it: Nota a piè pagina in posizione sbagliata.
pt_pt: Nota de rodapé em posição incorrecta.

source: It seems you have moved the footnote. Please leave it at the end of the page.
it_it: Hai spostato la nota a piè pagina. Per favore lasciala in fondo alla pagina.

source: You are looking for an occurrence of 'li' that is wrong. There are only 2 words with 'li' in the text. Once you've found them you will immediately know which one is the culprit.
it_it: Stai cercando una parola in cui le lettere 'li' sono sbagliate. Ci sono solo due parole con 'li' nel testo. Una volta trovate ti accorgerai immediatamente di qual è quella sbagliata.

source: If you can only find 1 word with a 'li', consider copying the text into an editor and searching for 'li'. You'll get 2 results, guaranteed!
it_it: Se riesci a trovare solo 1 parola con 'li', prova a copiare il testo in un elaboratore testi e cerca 'li'. Ne troverai sicuramente due!

source: Illustration caption missing.
it_it: Didascalia mancante.
pt_pt: Legenda da figura em falta.

source: It seems you haven't included the illustration caption. Put the illustration caption within [Illustration: ]
it_it: Non hai incluso la didascalia. Metti la didascalia all'interno di [Illustration: ]
pt_pt: Parece não ter incluído a legenda da figura. Coloque a legenda da figura entre [Illustration: ]

source: Footnote markup inserted.
it_it: Inserita marcatura per note a piè pagina.
pt_pt: Sinalização de notas de rodapé inserida.

source: You've missed a scanno in the text: a 1 misread as a |.
it_it: Ti è sfuggito uno scanno: un 1 erroneamente riconosciuto come |.
pt_pt: Não detectou um 'erro de leitura' no texto: um 1 foi confundido com um |.

source: Illustration markup inserted.
it_it: Inserita marcatura illustrazioni.
pt_pt: Sinalização de figuras inserida.

source: Precede the footnote text with the same mark you used in the text, without square brackets.
it_it: Il testo della nota va preceduto dallo stesso richiamo che hai usato nel testo, senza parentesi quadre.

source: Footnote marker not spaced footnote text
it_it: Richiamo nota senza spazio prima del testo della nota

source: Quiz, Part 5
it_it: Quiz, Parte 5
pt_pt: Teste, Parte 5

source: Part 5 of quiz successfully solved
it_it: Parte 5 del quiz eseguita correttamente
pt_pt: Parte 5 do teste solucionada com sucesso

source: Font change marked as bold
it_it: Cambiamento di font segnalato come grassetto
pt_pt: Alteração da fonte sinalizada como negrito

source: You've marked a change in font as bold. In general, ignore changes in font or font size.
it_it: Hai segnalato un cambiamento di font come grassetto. In generale, ignora i cambiamenti nell'aspetto o nelle dimensioni dei caratteri.
pt_pt: Sinalizou uma alteração da fonte como negrito. Normalmente, ignore alterações da fonte ou do tamanho da fonte.

source: Leave markup insertion for the formatting rounds.
it_it: L'inserimento della marcatura va lasciato ai turni di formattazione.
pt_pt: Deixe a adição de sinalização para as rondas de formatação.

source: Long poetry line joined
it_it: Riga lunga di poesia riunita

source: Leave the joining of long poetry lines to the formatting rounds
it_it: La riunione di righe lunghe di poesia va lasciata ai turni di formattazione.

source: A comma has been misread as a period.
it_it: Virgola erroneamente riconosciuta come punto.
pt_pt: Uma vírgula foi confundida com um ponto.

source: Not enough space around poetry
it_it: Spazio insufficiente intorno a parti in poesia
pt_pt: Falta de espaço à volta da poesia

source: Leave a blank line before and after a block of poetry.
it_it: Lascia una riga vuota prima e dopo un blocco di poesia.
pt_pt: Deixe uma linha em branco antes e depois de um bloco de poesia.

source: Uncapitalised word
it_it: Parola senza maiuscola
pt_pt: Palavra não capitalizada

source: A capital letter has been read as lowercase by the OCR.
it_it: L'OCR ha erroneamente riconosciuto una maiuscola come minuscola.

source: Spaced Ellipsis
it_it: Puntini con spazi

source: Number of blank lines before chapter header incorrect
it_it: Numero sbagliato di righe vuote prima del titolo di un capitolo

source: There should be 4 blank lines before the chapter header.
it_it: Devono esserci 4 righe vuote prima del titolo del capitolo
pt_pt: Deveriam existir 4 linhas em branco antes do cabeçalho do capítulo.

source: Number of blank lines between chapter header section and text incorrect
it_it: Numero sbagliato di righe vuote tra il titolo del capitolo e il testo

source: There should be 2 blank lines before the start of the text.
it_it: Devono esserci 2 righe vuote prima dell'inizio del testo.
pt_pt: Deveriam existir 2 linhas em branco antes do início do texto.

source: A thought break (<tt>&lt;tb&gt;</tt>) should be placed between the paragraphs that have a break between them.
it_it: Una pausa di pensiero (thought break, <tt>&lt;tb&gt;</tt>) va inserita dove c'è un'interruzione tra i paragrafi.

source: A thought break should have a blank line before and after it.
it_it: Deve esserci una riga vuota prima della pausa di pensiero, e una dopo.

source: Bold markup in header
it_it: Marcatura grassetto nel titolo
pt_pt: Sinalização de negrito no cabeçalho

source: Change the case of the chapter heading to match the rest of the text. Printing the first word(s) of a chapter in all caps or small caps is just a typesetting convention
it_it: Le prime parole del capitolo devono essere come il resto del testo. Stamparle in tutte maiuscole o in maiuscoletto è una convenzione tipografica.

source: You have not or incorrectly marked the block quotation in the text. Enclose it with /# ... #/, with each marker on a line of its own.
it_it: Marcatura mancante o scorretta per la citazione in blocco. Racchiudila tra /# ... #/, mettendo ciascun marcatore su una riga a sé.

source: You have not or incorrectly marked the poem in the text. Enclose it with /* ... */, with each marker on a line of its own.
it_it: Marcatura mancante o scorretta di poesia. Racchiudila in /* ... */, mettendo ciascun marcatore su una riga a sé.

source: For the indentation of poetry lines, use indents multiples of two spaces.
it_it: Per rientrare le righe di poesia, usa multipli di due spazi.

source: There is one long poetry line, broken up into two lines. Please join those lines.
it_it: C'è una riga lunga di poesia, divisa in due. Riuniscila su una sola riga.
pt_pt: Existe uma linha longa de poesia, dividida em duas linhas. Por favor, junte-as.

source: Please leave exactly one empty line before the poetry starting marker /*. Also leave one blank line after the poetry closing marker */.
it_it: Lascia una sola riga vuota prima del marcatore d'inizio poesia /*. Analogamente lascia una riga vuota dopo il marcatore di chiusura */.

source: Please leave exactly one empty line before the blockquote starting marker /#. Also leave one blank line after the blockquote closing marker #/. The blockquote marker should be on its own line.
it_it: Lascia una sola riga vuota prima del marcatore d'inizio citazione /#. Analogamente lascia una sola riga vuota prima del marcatore di chiusura #/.

source: Mark lists with the markup <tt>/* */</tt>.
it_it: Contrassegna gli elenchi con <tt>/* */</tt>.
pt_pt: Sinalize as listas com a sinalização <tt>/* */</tt>.

source: The poems in the text have relative indentation. Try to represent that in the proofread text, using multiples of two spaces.
it_it: Le poesie nel testo hanno rientri relativi. Cerca di riprodurli nel testo corretto usando multipli di due spazi.

source: Illustration missing.
it_it: Illustrazione mancante.
pt_pt: Figura em falta.

source: It seems you haven't marked the illustration correctly. Put the illustration caption within <tt>[Illustration: ]</tt>
it_it: Non hai contrassegnato correttamente l'illustrazione. La didascalia va messa all'interno di <tt>[Illustration: ]</tt>.

source: Check the case of the caption and make sure there is a blank line before and after the illustration marker.
it_it: Controlla maiuscole/minuscole nella didascalia e assicurati che ci sia una riga vuota prima e dopo la marcatura dell'illustrazione.

source: It seems you haven't marked the footnote at the bottom correctly. Put the footnote text within <tt>[Footnote _: ]</tt> placing the correct marker where the underscore is.
it_it: Non hai contrassegnato correttamente la nota a piè di pagina. Il testo della nota va racchiuso in <tt>[Footnote _: ]</tt> mettendo il richiamo giusto al posto del trattino basso.

source: It seems you haven't marked the footnote at the bottom correctly. Put the footnote text within <tt>[Footnote _: ]</tt> placing the correct marker where the underscore is. Remember to leave a blank line before the footnote.
it_it: Non hai contrassegnato correttamente la nota a piè pagina. Il testo della nota va racchiuso in <tt>[Footnote _: ]</tt> mettendo il richiamo giusto al posto del trattino basso. Ricorda di lasciare una riga vuota prima della nota.

source: Extra blank line.
it_it: Riga vuota di troppo.
pt_pt: Linha em branco extra.

source: All paragraphs are delimited by blank lines. <b>Hint: Look closely at the indent of each line to see whether it is a new paragraph or not.</b>
it_it: Tutti i paragrafi sono delimitati da righe vuote. <b>Suggerimento: osserva con attenzione i rientri delle diverse righe per vedere se si tratta di un nuovo paragrafo.</b>
pt_pt: Todos os parágrafos são delimitados por linhas em branco. <b>Pista: Observe atentamente a indentação (avanço) de cada linha para ver se é um novo parágrafo ou não.</b>

source: Try to correct that or press 'restart' to restart.
it_it: Prova a correggere o premi 'ricomincia' per tornare all'inizio.
pt_pt: Tnte corrigir ou clique em 'recomeçar' para recomeçar

source: There is still a difference between your text and the expected one. Finding the reason for this is beyond the current scope of the analysing software.
it_it: Il tuo testo è ancora diverso da quello previsto. Al momento il software di analisi non è in grado di individuarne il motivo.

source: This is the first differing line:
it_it: Prima riga diversa:
pt_pt: Esta é a primeira linha diferente:

source: This is the expected text:
it_it: Testo previsto:
pt_pt: Este é o texto esperado:

source: Below you will find some prepared php code. Choose a unique name for your quiz (&lt;yourquizname&gt;), copy the code in an editor and save it under the name qd_&lt;yourquizname&gt;.inc. Save the image you've prepared under the name qi_&lt;yourquizname&gt;.png. For testing the quiz it is highly recommended to contact a developer with a sandbox on the DP test server (www.pgdp.org). The inc file has to be placed in quiz/generic/data and the image in /quiz/generic/images. When that has happened you can call your quiz under the URL http://www.pgdp.org/~&lt;user&gt;/c/quiz/generic/main.php?type=&lt;yourquizname&gt;, where &lt;user&gt; is the username of the sandbox 'owner'. Once it is on the real site, the URL will be http://www.pgdp.net/c/quiz/generic/main.php?type=&lt;yourquizname&gt;
it_it: Di seguito trovi del codice php già pronto. Scegli un nome unico per il tuo quiz (&lt;nometuoquiz&gt;), copia il codice in un editor e salvalo come qd_&lt;nometuoquiz&gt;.inc. Salva l'immagine che hai preparato come qi_&lt;nometuoquiz&gt;.png. Per testare il quiz raccomandiamo di contattare uno sviluppatore che abbia un sandbox sul server DP test (www.pgdp.org). Il file inc va messo in quiz/generic/data e l'immagine in /quiz/generic/images. Una volta fatto ciò si può accedere al quiz all'indirizzo URL http://www.pgdp.org/~&lt;user&gt;/c/quiz/generic/main.php?type=&lt;nometuoquiz&gt; (&lt;user&gt; è il nome utente del 'titolare' del sandbox). Quando sarà sul sito reale, l'URL sarà http://www.pgdp.net/c/quiz/generic/main.php?type=&lt;nometuoquiz&gt;

source: Enter more error messages
it_it: Inserisci altri messaggi d'errore
pt_pt: Submeter mais mensagens de erro

source: Enter more error tests
it_it: Inserisci altri test d'errore
pt_pt: Submeter mais testes de erro

source: Error tests
it_it: Errori di prova
pt_pt: Testes de erro

source: Now you can define tests which shall be applied to the text and link them to error messages you've previously defined. You have to fill out this for for each test.
it_it: Ora puoi definire i test che saranno applicati al testo e collegarli ai messaggi di errore che hai definito in precedenza. Il modulo va riempito per ciascun test.

source: In all textfields below you can encode linebreaks as if you need them.
it_it: In tutti i campi di testo sottostanti puoi codificare le interruzioni di riga come se ti servono.

source: Text:
it_it: Testo:
pt_pt: Texto:

source: Error message to be given if text is found:
it_it: Se il testo è trovato mostra questo messaggio di errore:

source: opening tag:
it_it: targhetta apertura:
pt_pt: tag inicial:

source: closing tag:
it_it: targhetta chiusura:
pt_pt: tag final:

source: For now this only checks for <b>one</b> orphaned opening or closing tag and for the correct oder of the tags. So it basically only works OK, if there is just one pair of opening/closing tags expected in the text.
it_it: Al momento la ricerca trova solo <b>una</b> targhetta scompagnata di apertura o chiusura e controlla l'ordine delle targhette. Quindi funziona se è prevista una sola coppia di targhette di apertura/chiusura nel testo.

source: first text:
it_it: primo testo:
pt_pt: primeiro texto:

source: second text:
it_it: secondo testo:
pt_pt: segundo texto:

source: number of expected linebreaks:
it_it: numero interruzioni di riga previste:
pt_pt: número de quebras de linha esperado:

source: max. allowed line length:
it_it: lunghezza massima riga:
pt_pt: comprimento máximo da linha autorizado:

source: Error message to be given if a line is loger than allowed:
it_it: Se una riga è più lunga del massimo consentito mostra questo messaggio di errore:

source: Please fill in the following fields. Don't be disturbed if they appear somewhat small. There is no limit for the length of the text you can insert. (At least none that would be relevant.)</p>
it_it: Per favore riempi i campi seguenti. Non preoccuparti se sembrano piccoli: non c'è limite alla lunghezza del testo che puoi inserire (per lo meno nessun limite significativo).

source: Title of quiz (will be displayed in browser title bar):
it_it: Titolo del quiz (sarà mostrato nella barra del titolo del browser):
pt_pt: Título do teste (será apresentado na barra de título do navegador):

source: HTML allowed. A typical value would be: &lt;h2&gt;Quiz, part 1&lt;/h2&gt; Try to correct the text ...
it_it: HTML consentito. Un tipico valore può essere: &lt;h2&gt;Quiz, parte 1&lt;/h2&gt; Prova a correggere il testo...

source: In case of unexpected differences, shall the solution be shown? (Only applies if you have multiple solutions.) When in doubt leave it at 'yes'.
it_it: In caso di differenze impreviste, va mostrata la soluzione? (Si applica solo se hai più di una soluzione). Se non sei sicuro lascia su 'sì'.

source: HTML allowed. A typical value would be: &lt;a href='../generic/main.php?type=step2' target='_top'&gt;Next step of quiz&lt;/a&gt;
it_it: HTML consentito. Un tipico valore potrebbe essere: &lt;a href='../generic/main.php?type=step2' target='_top'&gt;Prossima fase del quiz&lt;/a&gt;

source: Quiz wizard
it_it: Assistente quiz

source: This small application will assist you in setting up a new quiz. You have to be logged in, or it won't work.
it_it: Questa applicazione ti aiuterà a impostare un nuovo quiz. Perché funzioni devi avere effettuato l'accesso al sito.

source: <b>1.</b> Decide what you want to include in the quiz. Resist the temptation to include too much in one quiz. The more you include, the more complicated testing for errors gets. When in doubt better split it up in two or more separate quizzes.
it_it: <b>1.</b> Decidi cosa vuoi mettere nel quiz. Resisti alla tentazione di metterci troppe cose. Più cose includi, più diventa complicato controllare gli errori. Se non sei sicuro, meglio dividerlo in due o più quiz separati.

source: <b>2.</b> Look for or write the text for the quiz.
it_it: <b>2.</b> Cerca o scrivi il testo per il quiz.

source: <b>3.</b> Prepare the image. It shouldn't be larger than xxx x xxx pixels if possible.
it_it: <b>3.</b> Prepara l'immagine. Non deve essere più grande di xxx x xxx pixel, se possibile.

source: <b>4.</b> Prepare the initial text the user will have to correct.
it_it: <b>4.</b> Prepara il testo iniziale che l'utente dovrà correggere.

source: <b>5.</b> Prepare the solution text. If you have more than one solution, choose what word/phrase will determine what solution is used. (E.g., if 'X' appears in the user's text, use solution 1; otherwise, use solution 2.)
it_it: <b>5.</b> Prepara il testo della soluzione. Se hai più di una soluzione, scegli quale parola/frase determinerà la soluzione da usare (ad es., se 'X' compare nel testo dell'utente, usare la soluzione 1; altrimenti usare la 2).

source: <b>6.</b> Prepare a list of (assumed) typical errors and what hints you want to give when the user makes them.
it_it: <b>6.</b> Prepara un elenco di (supposti) errori tipici e i suggerimenti che vuoi proporre quando l'utente li commette.

source: Error messages
it_it: Messaggi di errore

source: This error name is already taken:
it_it: Nome di errore già usato:

source: If you have entered all error messages click <a href='%s'>here</a> to proceed with the next steps.
it_it: Se hai inserito tutti i messaggi di errore clicca <a href='%s'>qui</a> per andare avanti.

source: You can also <a href='%s'>view the results</a> of the data you've entered
it_it: Puoi anche <a href='%s'>vedere i risultati</a> dei dati che hai inserito

source: Text telling the user he should try to correct the error:
it_it: Testo per esortare l'utente a correggere l'errore:

source: HTML allowed. This field is optional. If you leave it empty the following default will appear:
it_it: HTML consentito. Il campo è facoltativo. Se lo lasci vuoto comparirà il seguente testo di default:

source: Text telling the user where they can report feedback about this quiz:
it_it: Testo che indica all'utente dove inviare segnalazioni sul quiz:

source: Introducing text for 1st hint:
it_it: Testo di presentazione per il primo suggerimento:
pt_pt: Texto introdutório da 1ª pista:

source: Text of 1st hint:
it_it: Testo del primo suggerimento:
pt_pt: Texto da 1ª pista:

source: Introducing text for 2nd hint:
it_it: Testo di presentazione per il secondo suggerimento:
pt_pt: Texto introdutório da 2ª pista:

source: Text of 2nd hint:
it_it: Testo del secondo suggerimento:
pt_pt: Texto da 2ª pista:

source: Interactive Quizzes
it_it: Quiz interattivi
pt_pt: Testes Interactivos

source: News Update for %1$s.
it_it: Aggiorna notizie per %1$s.
pt_pt: Actualização de Informações sobre %1$s.

source: Latest News
it_it: Ultime notizie
pt_pt: Últimas Notícias

source: The latest news related to %1$s.
it_it: Ultime notizie relative a %1$s.
pt_pt: As informações mais recentes relacionadas com %1$s.

source: Checked Out To
it_it: Assegnato a
pt_pt: Requisitado Por

source: User Teams
it_it: Team utente
pt_pt: Equipas do Utilizador

source: ordering
it_it: ordinazione
pt_pt: ordenação

source: name
it_it: nome
pt_pt: nome

source: current<br>length
it_it: lunghezza<br>corrente

source: comment
it_it: commento
pt_pt: comentário

source: Warning: there is a syntax error in the project selector for #%d "%s"
it_it: Attenzione: c'è un errore di sintassi nel selettore di progetto per #%d "%s"

source: Temporary Stats
it_it: Statistiche temporanee
pt_pt: Estatísticas Temporárias

source: Projects with Genre = 'Art'
it_it: Progetti di genere = 'Arte'
pt_pt: Projectos com o Género = 'Arte'

source: (Number of Projects Created)
it_it: (Numero di progetti creati)
pt_pt: (Número de Projectos Criados)

source: (Number of Projects Posted to PG)
it_it: (Numeri di progetti pubblicati su PG)
pt_pt: (Número de Projectos Publicados no PG)

source: Index
it_it: Indice
pt_pt: Índice

source: Projects this month
it_it: Progetti di questo mese
pt_pt: Projectos este mês

source: (Number of Projects Finished PPing)
it_it: (Numero dei progetti che hanno completato la post-produzione)
pt_pt: (Número de Projectos Concluídos em Pós-Processamento)

source: A username must specified in the following format: %s
it_it: Il nome utente va specificato nel seguente formato: %s
pt_pt: Um nome de utilizador tem de ser especificado no seguinte formato: %s

source: User '%s' does not exist.
it_it: L'utente '%s' non esiste.
pt_pt: O utilizador '%s' não existe.

source: %s Members
it_it: %s iscritti
pt_pt: Membros de %s

source: None
it_it: Nessuno
pt_pt: Nenhum

source: We don't know for sure who PPd these books; if you do know, or if you did, please send an email: <a ref='%1$s'>%2$s</a> quoting the other information in the row, including the project ID. Thanks!
it_it: Non sappiamo chi abbia post-prodotto questi libri; se lo sai, o sei stato tu, per favore contatta per email <a ref='%1$s'>%2$s</a> citando le altre informazioni della riga, e includendo l'ID progetto. Grazie!
