Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: one week
it_it: una settimana
pt_pt: uma semana

source: two weeks
it_it: due settimane
pt_pt: duas semanas

source: four weeks
it_it: quattro settimane
pt_pt: quatro semanas

source: Replace the current file that's available for smooth-reading.
it_it: Sostituisci il file in rilettura.
pt_pt: Substituir o ficheiro actual que se encontra disponível para leitura suave.

source: Download zipped text for smooth reading
it_it: Scarica lo zip per la rilettura
pt_pt: Obter texto em zip para leitura suave

source: Upload a smooth-read text
it_it: Carica un file riletto
pt_pt: Carregar um texto trabalhado em leitura suave

source: If you want, you can indicate your commitment to smoothread this project to the PP by pressing:
it_it: Se vuoi, puoi indicare la disponibilità a rileggere il testo premendo:
pt_pt: Se desejar, pode indicar a sua disponibilidade para trabalhar este projecto em leitura suave ao PP, clicando:

source: You have committed to smoothread this project.
it_it: Hai indicato la disponibilità a rileggere il testo.
pt_pt: Mostrou-se disponível para trabalhar este projecto em leitura suave.

source: If you want to withdraw your commitment, please press:
it_it: Se vuoi ritirare la disponibilità a rileggere premi:
pt_pt: Se deixou de estar disponível, por favor, clique:

source: Please note that while unregistered guests are welcome to download texts for smooth reading, only registered volunteers are able to upload annotated texts.
it_it: Nota che gli ospiti non registrati possono scaricare i testi per rileggerli, ma solo gli utenti registrati possono caricare un testo annotato.
pt_pt: Os utilizadores não registados são convidados a obter textos para leitura suave, mas apenas os voluntários registados podem carregar textos anotados.

source: The deadline for smooth-reading this project has passed.
it_it: I termini per la rilettura sono scaduti.
pt_pt: O prazo para trabalhar este projecto em leitura suave já terminou.

source: But you can make it available for smooth-reading for a further period.
it_it: Puoi riaprire i termini di rilettura.
pt_pt: Mas pode torná-lo disponível em leitura suave por mais tempo.

source: Nobody has committed to smoothread this project.
it_it: Nessuno si è impegnato alla rilettura.
pt_pt: Ninguém se disponibilizou para trabalhar este projecto em leitura suave.

source: The following users have committed to smoothread this project:
it_it: I seguenti utenti si sono impegnati alla rilettura:
pt_pt: Os seguintes utilizadores disponibilizaram-se para trabalhar este projecto em leitura suave:

source: smoothread
it_it: rileggere
pt_pt: trabalhado em leitura suave

source: N.B. It is <b>strongly</b> recommended that you view page differentials by right-clicking on a diff link and opening the link in a new window or tab.
it_it: N.B. <b>Si raccomanda</b> di aprire le differenze di pagina in una nuova finestra o scheda.
pt_pt: Nota: É <b>vivamente</b> recomendado que para ver as diferenças entre páginas, clique com o botão direito do rato na ligação 'diferenças', abrindo uma nova janela ou separador.

source: Bronze
it_it: Bronzo

source: ID and Password are case sensitive.<BR>Make sure your caps lock is not on.
it_it: Nome utente e password sono sensibili a maiuscole/minuscole.<BR>Controlla di non aver inserito Blocco Maiuscole sulla tastiera.
pt_pt: ID e Senha são sensíveis às maiúsculas.<BR>Verifique se o seu caps lock não está ligado.

source: If all of this fails, contact the <a href='%s'>site manager</a>.
it_it: Se niente funziona, contatta l'<a href='%s'>amministratore del sito</a>.
pt_pt: Se tudo isto não resultar, contacte o <a href='%s'>administrador do sítio</a>.

source: Note: If you have just registered, you will need to wait for the welcome mail to arrive to your mailbox. Once it does, please click the activation link to complete the registration (this is to prevent others from signing you up to the site without your knowledge). If you have waited for an hour or so and have still not received any mail from us (please check any spam filters!), it is likely that you misentered your email-address. Please contact the <a href='%s'>site manager</a> to solve the problem.
it_it: Nota: se ti sei appena registrato dovrai attendere l'arrivo dell'e-mail di benvenuto. Una volta ricevuta, per favore clicca sul link fornito per completare la registrazione (questo serve a evitare che altri ti registrino al sito a tua insaputa). Se dopo un'ora o più non hai ancora ricevuto l'e-mail (controlla i filtri antispam) è probabile che tu abbia digitato erroneamente il tuo indirizzo. Per favore contatta <a href='%s'>l'amministratore del sito</a> per risolvere il problema.

source: Username or password is incorrect.
it_it: Nome utente o password sbagliati.
pt_pt: O nome de utilizador ou a senha estão incorrectos.

source: Thank you for your interest in %s. Fill out the form below to create an account.
it_it: Grazie per il tuo interesse a %s. Riempi la scheda sottostante per creare un account.
pt_pt: Agradecemos o seu interesse pelo %s. Preencha o formulário abaixo para criar uma conta.

source: Please choose your User Name carefully. Your User Name will be visible to other %s users and cannot be changed.
it_it: Per favore, scegli il tuo Nome Utente con attenzione. Il tuo Nome Utente sarà visibile agli altri utenti di %s e non potrà essere modificato.
pt_pt: Por favor, escolha o seu Nome de Utilizador com atenção. O seu Nome de Utilizador será visível para os outros utilizadores do %s e não pode ser alterado.

source: Make sure your E-mail Address is correct. You will be e-mailed a confirmation link which you will need to follow in order for your %s account to be activated.
it_it: Assicurati che il tuo indirizzo e-mail sia corretto. Ti sarà inviato un link di conferma che dovrai seguire per attivare il tuo account %s.
pt_pt: Certifique-se que o seu Endereço de E-mail está correcto. Será enviado um e-mail com a ligação de confirmação, que terá de seguir para activar a sua conta no %s.

source: If your e-mail provider uses a challenge/response, greylist, or other anti-spam measures, please add our site to the list of permitted senders <i>before</i> submitting this form so that the activation e-mail will reach you.
it_it: Se il tuo provider di servizi di posta elettronica utilizza misure anti-spam, ti preghiamo di aggiungere il nostro sito alla lista dei mittenti autorizzati <i>prima</i> di confermare questa scheda in modo che l'e-mail di attivazione ti arrivi.
pt_pt: Se o seu serviço de e-mail tiver qualquer medida anti-spam, por favor adicione o nosso sítio à lista de remetentes permitidos <i>antes</i> de submeter este formulário, para que receba a mensagem de e-mail de activação.

source: Because this is a test site, you <b>don't</b> need to provide an email address and an email <b>won't</b> be sent to you. Instead, when you hit the 'Send E-mail ...' button below, the text of the would-be email will be displayed on the next screen. After the greeting, there's a line that ends 'please visit this URL:', followed by a confirmation URL. Copy and paste that URL into your browser's location field and hit return. <b>Your account won't be created until you access the confirmation link.</b>
it_it: Dato che questo è un sito test, <b>non</b> ti verrà inviata una email di conferma. Invece, quando clicchi il pulsante sottostante 'Manda email ...', il testo della presunta email sarà mostrato nella prossima schermata. Dopo il benvenuto, c'è una riga che termina con 'per favore visita questo URL:', seguito da un URL di conferma. Copia e incolla questo URL nella barra degli indirizzi del tuo browser e premi invio. <b>Il tuo account non sarà creato finché non accederai al link di conferma.</b>
pt_pt: Por este ser um sítio de teste, <b>não</b> precisa fornecer um endereço de e-mail e <b>não</b> lhe será enviada uma mensagem de e-mail. Em vez disso, ao pressionar o botão 'Enviar E-Mail ...' em baixo, o texto da mensagem não enviada será apresentado no ecrã seguinte. Depois da saudação, existe uma linha que termina com 'por favor visite este URL:', seguida de um URL de confirmação. Copie e cole esse URL na barra de endereços do seu navegador e carregue no enter. <b>A sua conta não será criada enquanto não aceder à ligação de confirmação.<b>

source: For assistance, please contact <a href='%s'>%s</a>.
it_it: Per assistenza, per favore contatta <a href='%s'>%s</a>.
pt_pt: Para obter ajuda, por favor contacte <a href='%s'>%s</a>.

source: Preferences Page for %s
it_it: Preferenze personali di %s
pt_pt: Página de Preferências de %s

source: Your preferences are grouped into tabs. Switch between the tabs by clicking on e.g. 'General' or 'Proofreading'.
it_it: Le preferenze sono raggruppate in schede. Passa dall'una all'altra cliccando ad es. su "Generale" o "Correzione".
pt_pt: As suas preferências estão agrupadas em separadores. Navegue entre separadores ao clicar por exemplo em 'Geral' ou 'Revisão'.

source: (click the ? for help on that specific preference)
it_it: (Clicca su ? per aiuto su ciascuna opzione)
pt_pt: (clique em ? para obter ajuda nessa preferência específica)

source: Email Updates
it_it: Aggiornamenti email
pt_pt: Actualizações por E-mail

source: You can not add a new language.
it_it: Non puoi aggiungere una lingua.
pt_pt: Não pode adicionar um novo idioma.

source: You can not access this page.
it_it: Non puoi accedere a questa pagina.
pt_pt: Não tem acesso a esta página.

source: Translation <b>not</b> completed!
it_it: Traduzione Incompleta!
pt_pt: Tradução <b>não</b> concluída!

source: Following error is given:
it_it: Errore:
pt_pt: Ocorreu o seguinte erro:

source: Translation Completed!
it_it: Traduzione completa!
pt_pt: Tradução Concluída!

source: Could not copy your changes to the working .po file. Your changes are saved in a temporary file.
it_it: Impossibile copiare le modifiche nel file .po attivo, le modifiche sono salvate in un file temporaneo.
pt_pt: Não foi possível copiar as suas alterações para o ficheiro .po em processamento. As suas alterações foram gravadas num ficheiro temporário.

source: Could not backup existing .po file. Your changes are saved in a temporary file.
it_it: Impossibile fare il backup del file .po attivo, le modifiche sono salvate in un file temporaneo.
pt_pt: Não foi possível armazenar o ficheiro .po existente. As suas alterações foram gravadas num ficheiro temporário.

source: Could not open .po file for writing. If you don't save your changes yourself they will be lost!!
it_it: Non posso aprire il file .po in scrittura, se non salvi le modifiche andranno perdute!!
pt_pt: Não foi possível abrir o ficheiro .po para editar. Se não gravar as suas alterações por iniciativa própria, perderá essa informação!!

source: Please click here to return to the Translation Center.
it_it: Clicca qui per tornare al Centro Traduzioni.
pt_pt: Por favor, clique aqui para voltar ao Centro de Tradução.

source: Strings Rebuilt!
it_it: Stringhe ricostruite!
pt_pt: Strings Reconstruídas!

source: POT template file:
it_it: File POT (modello):
pt_pt: Ficheiro modelo POT:

source: view
it_it: vedi
pt_pt: ver

source: download
it_it: scarica
pt_pt: obter

source: Last modified:
it_it: Ultima modifica:
pt_pt: Última modificação:

source: Language code:
it_it: Codice lingua:
pt_pt: Código de idioma:

source: Language name:
it_it: Nome lingua:
pt_pt: Nome de idioma:

source: PO file:
it_it: File PO:
pt_pt: Ficheiro PO:

source: Edit this language
it_it: Modifica questa lingua
pt_pt: Editar este idioma

source: Editing Language %s
it_it: Modifica lingua %s
pt_pt: A Editar Idioma %s

source: Do fuzzy matching when an exact match is not found (can be much slower)
it_it: Inserisci traduzioni non controllate quando non c'è corrispondenza esatta (può rallentare l'operazione)
pt_pt: Fazer correspondências imprecisas quando não for encontrada uma correspondência exacta (pode ser mais lento)

source: Are you sure you want to delete this language and its translation file?
it_it: Sei sicuro di voler eliminare questa lingua e il relativo file di traduzione?
pt_pt: Tem a certeza que deseja apagar este idioma e o seu ficheiro de tradução?

source: Delete this language
it_it: Elimina questa lingua
pt_pt: Eliminar este idioma

source: Delete the language directory, PO file and MO file.
it_it: Elimina directory lingua, file PO e file MO.
pt_pt: Eliminar a directoria do idioma, ficheiro PO e ficheiro MO.

source: Could not rename the final file.
it_it: Impossibile rinominare il file finale.
pt_pt: Não foi possível renomear o ficheiro final.

source: The file you requested to download does not exist.
it_it: Il file che hai chiesto di scaricare non esiste.
pt_pt: O ficheiro que pretende obter não existe.

source: Back to the translation center
it_it: Torna al centro traduzioni
pt_pt: Voltar ao centro de tradução

source: invalid parameter supplied
it_it: parametro non valido

source: xgettext successfully run.
it_it: xgettext eseguito con successo.
pt_pt: xgettext executado com sucesso.

source: Back to edit language %s
it_it: Torna alla modifica lingua %s
pt_pt: Voltar para editar idioma %s

source: You are not an appointed translator and, even though you can view the translation interface, you can not save your translation or add a new language.
it_it: Non sei un traduttore autorizzato e, anche se puoi vedere l'interfaccia di traduzione, non puoi salvare la traduzione o aggiungere una lingua.
pt_pt: Não foi nomeado tradutor, e apesar de conseguir ver a interface de tradução, não consegue gravar a sua tradução nem adicionar um novo idioma.

source: We currently have the following languages translated or in the process of translation. These languages are based upon the ISO-639 list.
it_it: Attualmente abbiamo le seguenti lingue tradotte o in traduzione. La lista è basata sullo standard ISO-639.
pt_pt: Actualmente, os seguintes idiomas já foram traduzidos ou encontram-se em processo de tradução. Estes idiomas são baseados na lista ISO-639.

source: If you do not see a language you would like to translate available please click <a href='%s'>here</a>.
it_it: Se la lingua che vorresti tradurre non è tra quelle disponibili, per favore clicca <a href='%s'>qui</a>.
pt_pt: Se não identificar um idioma que gostaria de traduzir disponível, por favor clique <a href='%s'>aqui</a>.

source: Language code
it_it: Codice lingua
pt_pt: Código de idioma

source: Language name
it_it: Nome lingua
pt_pt: Nome de idioma

source: No PO file
it_it: Nessun file PO
pt_pt: Sem ficheiro PO

source: Merge current po file with the current template
it_it: Riunisci il file PO attuale con il modello attuale.
pt_pt: Fundir ficheiro po actual com o modelo actual

source: Could not save previous file. New file was not uploaded.
it_it: Impossibile salvare il file precedente. Il nuovo file non è stato caricato.
pt_pt: Não foi possível guardar ficheiro anterior. Novo ficheiro não foi carregado.

source: (Reverting to previous file)
it_it: (Torna al file precedente)
pt_pt: (A reverter para o ficheiro anterior)

source: Could not save previous file. File was not updated.
it_it: Impossibile salvare il file precedente. Il file non è stato aggiornato.
pt_pt: Não foi possível guardar ficheiro anterior. Ficheiro não foi actualizado.

source: msgmerge reports the following errors:
it_it: msgmerge indica i seguenti errori:
pt_pt: msgmerge reporta os seguintes erros:

source: (dry run)
it_it: (funzionamento a secco)

source: updating the page table
it_it: aggiorno la tabella pagine

source: Distributed Proofreaders: Tiff to Png Conversion
it_it: Distributed Proofreaders: Conversione Tiff/Png
pt_pt: Distributed Proofreaders: Conversão de Tiff para Png

source: Looking for TIFFs and PNGs in %1$s.
it_it: Ricerca TIFF e PNG in %1$s.
pt_pt: À procura de ficheiros TIFF e PNG em %1$s.

source: Please Wait
it_it: Per favore, attendi
pt_pt: Por favor aguarde

source: %1d. Found TIFF file: %2$s, Converting to PNG.
it_it: %1d. Trovato file TIFF: %2$s, Converto in PNG.
pt_pt: %1d. Encontrou ficheiro TIFF: %2$s, A converter para PNG.

source: Back to Project Page
it_it: Torna alla pagina del progetto
pt_pt: Voltar à Página do Projecto

source: You can now see Site News.
it_it: Ora puoi vedere le notizie del sito.
pt_pt: Agora pode ver as Notícias do Sítio.

source: Now that you have proofread 20 pages you can see the Site News. This is updated regularly with announcements from the administrators.
it_it: Ora che hai corretto 20 pagine hai accesso alle notizie del sito (Site News). Sono regolarmente aggiornate con annunci degli amministratori.
pt_pt: Agora que trabalhou 20 páginas pode consultar as Notícias do Sítio. São actualizadas regularmente com comunicados dos administradores.

source: Filter
it_it: Filtro
pt_pt: Filtro

source: Download FAQs
pt_pt: Obter Perguntas Mais Frequentes

source: Now Proofreading
pt_pt: Em Revisão

source: These books are currently being processed through our site; sign in and start helping!!!!
pt_pt: Estes livros estão actualmente a ser processados no nosso sítio; entre e ajude-nos!!!!

source: These books have been processed through our site but have not yet posted to the Project Gutenberg archive (currently going through their final proofreading/assembly).
pt_pt: Estes livros foram processados no nosso sítio mas ainda não foram publicados no arquivo do Projecto Gutenberg (estão actualmente a concluir a sua revisão/junção final)

source: Complete
pt_pt: Concluído

source: See more...
pt_pt: Ver mais...

source: ACCESS?
pt_pt: ACESSO?

source: no
pt_pt: não

source: YES
pt_pt: SIM

source: NO
pt_pt: NÃO

source: genre
pt_pt: género

source: For the real site, go to <a href='%s'>%s</a>.
pt_pt: Para o sítio real, siga a ligação <a href='%s'>%s</a>.

source: %s with %s
pt_pt: %s com %s

source: Reset New Filter
pt_pt: Limpar Novo Filtro

source: Apply New Filter to Projects
pt_pt: Aplicar Novo Filtro aos Projectos

source: Password:
pt_pt: Senha:

source: Welcome to the Distributed Proofreaders' Site!
pt_pt: Bem-vindo(a) ao Sítio do Distributed Proofreaders!

source: If this message is an error, contact the <a href='%s'>site manager</a>
pt_pt: Se esta mensagem foi engano, contacte o <a href='%s'>administrador do sítio</a>

source: Manager
pt_pt: Gestor

source: Please read the FAQ as it covers all the steps needed to post-process an e-text.
pt_pt: Por favor, leia as FAQ uma vez que cobram todos os passos necessários pra pós-processar um e-texto.

source: Scanno
pt_pt: Erro de Leitura

source: You've missed one typical 'scanno' in the text: A 'h' mis-recognised as a 'b'.</p>
pt_pt: Não detectou um 'erro de leitura' típico no texto: Um 'h' foi confundido com um 'b'.</p>

source: You've missed one typical 'scanno' in the text: An 'e' mis-recognised as a 'c'.</p>
pt_pt: Não detectou um 'erro de leitura' típico no texto: Um 'e' foi confundido com um 'c'.</p>

source: <a href='../generic/main.php?type=step3&quiz_id=PQ' target='_top'>Next step of quiz</a><br /><a href='../start.php' target='_top'>Quizzes home.</a>
pt_pt: <a href='../generic/main.php?type=step3&quiz_id=PQ' target='_top'>Passo seguinte do teste</a><br /><a href='../start.php' target='_top'>Página principal dos testes.</a>

source: Paragraphs should be divided by a blank line.</p>
pt_pt: Parágrafos devem ser separados por uma linha em branco.</p>

source: Paragraphs should be divided by exactly one blank line.</p>
pt_pt: Parágrafos devem ser separados por uma só linha em branco.</p>

source: <a href='../generic/main.php?type=step4&quiz_id=PQ' target='_top'>Next step of quiz</a><br /><a href='../start.php' target='_top'>Quizzes home.</a>
pt_pt: <a href='../generic/main.php?type=step4&quiz_id=PQ' target='_top'>Passo seguinte do teste</a><br /><a href='../start.php' target='_top'>Página principal dos testes.</a>

source: You've missed one typical 'scanno' in the text. A 'n' mis-read as 'ri'.</p>
pt_pt: Não detectou um 'erro de leitura' típico no texto. Um 'n' foi confundido com 'ri'.</p>

source: <a href='../generic/main.php?type=step5&quiz_id=PQ' target='_top'>Next step of quiz</a><br /><a href='../start.php' target='_top'>Quizzes home.</a>
pt_pt: <a href='../generic/main.php?type=step5&quiz_id=PQ' target='_top'>Passo seguinte do teste</a><br /><a href='../start.php' target='_top'>Página principal dos testes.</a>

source: You've missed one typical 'scanno' in the text. An 'h' mis-read as 'li'.</p>
pt_pt: Não detectou um 'erro de leitura' típico no texto. Um 'h' foi confundido com 'li'.</p>

source: No, we won't give away the solution, after all this is a quiz!</p>
pt_pt: Não, não lhe daremos a solução, afinal isto é um teste!</p>

source: Scanno.
pt_pt: Erro de Leitura.

source: You've missed one typical 'scanno' in the text. A 'b' mis-read as an 'h'.</p>
pt_pt: Não detectou um 'erro de leitura' típico no texto. Um 'b' foi confundido com um 'h'.</p>

source: <h2>Formatting Quiz, page 1</h2> Try to correct the text.
pt_pt: <h2>Teste de Formatação, página 1</h2> Tente corrigir o texto

source: <h2>Quiz solved!</h2> Congratulations, no errors found!
pt_pt: <h2>Teste concluído!</h2> Parabéns, nenhum erro encontrado!

source: <a href='%1s'>Next step of quiz</a><br><a href='%2s'>Quizzes home.</a>
pt_pt: <a href='%1s'>Passo segintes do teste</a><br><a href='%2s'>Página principal dos testes.</a>

source: <h2><span style='%s'>Small Caps</span> not marked</h2>
pt_pt: <h2><span style='%s'>Maiúsculas Mais Pequenas (Small Caps)</span> não sinalizadas</h2>

source: <h2>Formatting Quiz, page 2</h2> Try to correct the text.
pt_pt: <h2>Teste de Formatação, página 2</h2> Tente corrigir o texto

source: <h2>Formatting Quiz, page 3</h2> Try to correct the text.
pt_pt: <h2>Teste de Formatação, página 3</h2> Tente corrigir o texto

source: <h2>Formatting Quiz, page 4</h2> Try to correct the text
pt_pt: <h2>Teste de Formatação, página 4</h2> Tente corrigir o texto

source: <h2>Formatting Quiz, page 5</h2> Try to correct the text.
pt_pt: <h2>Teste de Formatação, página 5</h2> Tente corrigir o texto

source: Get more hints <a href='%s'>here</a>.<p>
pt_pt: Obtenha mais pistas <a href='%s'>aqui</a>.<p>

source: %s's Details
pt_pt: Detalhes de %s

source: E-Texts
pt_pt: E-Textos

source: Submitted Date
pt_pt: Data de Submissão

source: Software information
pt_pt: Informação de software

source: Software versions
pt_pt: Versões de software

source: Language statistics
pt_pt: Estatísticas de idioma

source: Local name
pt_pt: Nome local

source: Translation
pt_pt: Tradução

source: Forum interface
pt_pt: Interface do Fórum

source: Documentation statistics
pt_pt: Estatísticas de documentação

source: Documents
pt_pt: Documentos

source: Spell checking dictionaries
pt_pt: Dicionários do corrector ortográfico

source: Total Projects Post-Processed So Far
pt_pt: Total de Projectos Pós-Processados Até Ao Momento

source: Three Team Maximum!
pt_pt: Três Equipas no Máximo!

source: Create a New Account
pt_pt: Criar uma Nova Conta

source: Last Modified
pt_pt: Última Modificação

source: Start Proofreading!
pt_pt: Começar a Revisão!

source: Top Proofreading Days and Months, etc
pt_pt: Os Melhores Dias e Meses de Revisão, etc

source: date registered
pt_pt: data de registo

source: review
pt_pt: revisão

source: Return to the <a href=%s>Activity Hub</a>.
pt_pt: Voltar ao <a href=%s>Centro de Actividades</a>.

source: Return to the <a href=%s>project listing page</a>.
pt_pt: Voltar à pagina de <a href='%s'>listagem de projectos</a>.

source: %s, you committed to smoothread these projects
pt_pt: %s, disponibilizou-se para trabalhar estes projectos em leitura suave.

source: Uploaded by me
pt_pt: Submetido(s) por mim

source: Projects that '%s' committed to smoothread
pt_pt: Projectos que '%s' se disponibilizou para trabalhar em leitura suave

source: Uploaded by %s
pt_pt: Submetido(s) por %s
