Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: So the general rule is <em>Don't change what the author wrote!</em> If the author spelled words oddly, leave them spelled that way. If the author wrote outrageous racist or biased statements, leave them that way. If the author seems to put italics or a footnote every third word, leave them italicized or footnoted.
it_it: Quindi in generale raccomandiamo di <em>non cambiare ciò che ha scritto l'autore!</em> Se l'autore ha scritto parole in modo inusuale, le lasciamo come sono. Se ha scritto affermazioni razziste o devianti, le lasciamo come sono. Se ha usato corsivo e note a piè pagina ogni tre parole, li lasciamo come sono.

source: On the other hand, we do change minor printing items that don't affect the sense of what the author wrote.
it_it: D'altro canto, modifichiamo minime convenzioni tipografiche che non toccano il senso di ciò che l'autore ha scritto.

source: For example, typesetters in the 1700's &amp; 1800's often inserted a &frac34;ths space before punctuation such as a semicolon or comma. Our OCR scanners generally read this as a space character. But when proofreading, we remove that space; since it distracts modern readers and removing it doesn't affect the meaning of the author's words. Typesetters of that time also used the 'long s' (&fnof; or &#383;) in words, which looks similar to a modern 'f'. In English, the 'long s' and the regular 's' are the same, so we make them all the regular 's'.
it_it: Per esempio, i tipografi del Settecento e Ottocento spesso inserivano, prima di virgola o punto e virgola, uno spazio parziale, che il nostro OCR interpreta di solito come uno spazio normale. In correzione eliminiamo questo spazio, poiché distrarrebbe i lettori moderni e togliendolo non modifichiamo il significato delle parole scritte dall'autore. I tipografi dell'epoca usavano anche la 's lunga' (&fnof; o &#383;), simile a una moderna 'f'. In inglese (e in italiano) 's lunga' e 's' normale sono uguali, quindi le correggiamo tutte come 's' normale.

source: Text that is italicized should have <tt>&lt;i&gt;</tt> inserted at the start and <tt>&lt;/i&gt;</tt> inserted at the end of the italics. (Note the '/' in the closing symbol.)
it_it: Per il testo in corsivo, bisogna inserire <tt>&lt;i&gt;</tt> all'inizio e <tt>&lt;/i&gt;</tt> alla fine del corsivo (fai attenzione alla '/' nella targhetta di chiusura).

source: Punctuation goes OUTSIDE the italics, unless it is an entire sentence or section that is being italicized, or the punctuation is itself part of a phrase, title or abbreviation that is being italicised. (For instance, the . that mark that words in the title of a journal like <i>Phil. Trans.</i> have been abbreviated is part of the title for italicisation purposes, and are included within the italic tags, thus: <tt>&lt;i&gt;Phil. Trans.&lt;/i&gt;</tt>)
it_it: La punteggiatura va ALL'ESTERNO delle targhette, a meno che i marcatori racchiudano un'intera frase o paragrafo, o la punteggiatura stessa faccia parte della frase, titolo o abbreviazione che stai contrassegnando. Per esempio, il . nel titolo di un giornale abbreviato come <i>Phil. Trans.</i> fa parte del titolo stesso, e va incluso nella marcatura del corsivo, così: <tt>&lt;i&gt;Phil. Trans.&lt;/i&gt;</tt>

source: Bold Text
it_it: Grassetto
pt_pt: Texto Negrito

source: Bold text (text printed in a heavier typeface) should be marked with <tt>&lt;b&gt;</tt> inserted before the bold text and <tt>&lt;/b&gt;</tt> after it.
it_it: Per il testo in grassetto (stampato con carattere più spesso) bisogna inserire <tt>&lt;b&gt;</tt> all'inizio e <tt>&lt;/b&gt;</tt> alla fine del grassetto.

source: continue
it_it: continua
pt_pt: continuar

source: Proofreading Tutorial and Interactive Quiz -- Step 2
it_it: Quiz addestrativo e interattivo sulla correzione -- Fase 2
pt_pt: Tutorial de Revisão e Teste Interactivo -- Passo 2

source: Part 2
it_it: Parte 2
pt_pt: Parte 2

source: Do not indent the start of paragraphs; instead put a blank line between paragraphs.
it_it: Non rientrare l'inizio dei paragrafi; inserisci invece una riga vuota tra un paragrafo e l'altro.

source: Where a hyphen appears at the end of a line, join the two halves of the hyphenated word back together. If it is really a hyphenated word like well-meaning, join the two halves leaving the hyphen in-between. But if it was just hyphenated because it wouldn't fit on the line, and is not a word that is usually hyphenated, then join the two halves and remove the hyphen. Keep the joined word on the top line, and put a line break after it to preserve the line formatting--this makes it easier for the 2nd Round Proofreader. If it's the last word in a sentence and is followed by punctuation, then carry that punctuation onto the top line, too.
it_it: Quando alla fine di una riga appare un trattino, riunisci le due parti della parola divisa a fine riga. Rimuovi il trattino quando le unisci, a meno che si tratti di una parola composta con il trattino come well-meaning. Mantieni la parola riunita sulla riga superiore, e inserisci un a capo dopo di essa per conservare la formattazione delle righe (faciliterai il lavoro del prossimo correttore). Se la parola è alla fine di una frase ed è seguita da un segno di punteggiatura, sposta anche questo sulla riga sopra.

source: <i>Em-dashes & long dashes</i>. These serve as separators between words--sometimes for emphasis like this--or when a speaker gets a word caught in his throat--! Proofread these as two hyphens. Don't leave a space before or after, even if it looks like there was a space in the original book image.
it_it: <i>Lineette e lineette lunghe</i>. Servono per separare le parole--talvolta per enfasi come in questo caso--o quando all'interlocutore resta una parola in gola--! Correggile con due trattini. Non lasciare spazi prima e dopo, anche se sembra che nell'immagine del libro originale ci siano degli spazi.

source: Leave the hyphen at the end of the last line, but mark it with a <tt>*</tt> after the hyphen so the post-processor will notice it. On pages that start with part of a word from the previous page, place a <tt>*</tt> before the word.
it_it: Lascia il trattino alla fine dell'ultima riga, ma segnalalo con un <tt>*</tt> dopo il trattino così che il post-produttore lo noti. Nelle pagine che cominciano con una parte di una parola che continua dalla pagina precedente, metti un <tt>*</tt> prima della parola.

source: Proofreading Tutorial and Interactive Quiz -- Step 3
it_it: Quiz addestrativo e interattivo sulla correzione -- Fase 3
pt_pt: Tutorial de Revisão e Teste Interactivo -- Passo 3

source: Part 3
it_it: Parte 3
pt_pt: Parte 3

source: Chapter Headers
it_it: Titoli dei capitoli
pt_pt: Cabeçalhos de Capítulo

source: Leave chapter headers in the text. A chapter header may start a bit farther down the page than the page header and won't have the page numbers on the same line. Chapter Headers are often printed all caps; if so, keep them as all caps.
it_it: Lascia i titoli dei capitoli nel testo. Il titolo del capitolo si può trovare un po' più in basso nella pagina rispetto all'intestazione di pagina e non ha un numero sulla stessa riga. I titoli dei capitoli sono spesso stampati in maiuscolo; se è così, mantieni il maiuscolo.

source: Put 4 blank lines before the 'CHAPTER XXX'. (Include these blank lines even if the chapter starts on a new page; there are no 'pages' in an e-book, so the blank lines are needed.) Then leave 1 blank line between each additional part of the chapter header, such as a chapter description, opening quote, etc., and finally leave 2 blank lines before the start of the text of the chapter.
it_it: Inserisci 4 righe vuote prima di "CAPITOLO XXX", includendole anche se il capitolo comincia in una nuova pagina; non ci sono 'pagine' in un e-book, quindi le righe sono necessarie. Separa poi con una riga vuota ogni parte aggiuntiva dell'intestazione, come descrizioni del capitolo, citazioni d'apertura, ecc., e infine lascia due righe vuote prima dell'inizio del testo del capitolo.

source: Old books often printed the first word or two of every chapter in all caps, sometimes even the first word or two of every paragraph; change these to upper and lower case (first letter only capitalized).
it_it: Spesso nei vecchi libri si trova la prima parola o le prime due di ogni capitolo in maiuscolo o maiuscoletto; cambiale in normale testo Maiuscolo/minuscolo (solo la prima lettera maiuscola).

source: Watch out for a missing double quote at the start of the first paragraph, which some publishers did not include or which the OCR missed due to a large capital in the original. If the author started the paragraph with dialog, insert the double quote, even if the publisher left it out or used a large capital instead.
it_it: Fai attenzione perché potrebbero mancare delle virgolette all'inizio del primo paragrafo, se gli editori non l'hanno incluso o l'OCR non l'ha riconosciuto a causa di una lettera iniziale grande nell'immagine. Se l'autore ha cominciato il paragrafo con un dialogo, inserisci le virgolette.

source: Punctuation characters
it_it: Punteggiatura
pt_pt: Caracteres de pontuação

source: In general, there is no space before punctuation characters (except the opening quote). Books typeset in the 1700's &amp; 1800's often had a partial space inserted before punctuation such as a semicolon or comma. If scanned text has a space before punctuation, remove it.
it_it: In genere non ci sono spazi prima dei segni di punteggiatura (tranne le virgolette di apertura). I libri stampati nel Settecento e Ottocento spesso usavano spazi parziali prima della punteggiatura, tipo il punto e virgola o la virgola. Se il testo convertito dall'OCR ha uno spazio prima della punteggiatura, toglilo.

source: Proofreading Tutorial and Interactive Quiz -- Step 4
it_it: Quiz addestrativo e interattivo sulla correzione -- Fase 4
pt_pt: Tutorial de Revisão e Teste Interactivo -- Passo 4

source: Part 4
it_it: Parte 4
pt_pt: Parte 4

source: Text for an illustration should be surrounded by <tt>[Illustration: the-text-caption]</tt>. If there is no text caption, just place <tt>[Illustration]</tt> there. If it is in the middle of a paragraph or on the side of a paragraph, move the <tt>[Illustration: the-text] </tt>to either above or below the paragraph, based on where you can put it without it being in the middle of a paragraph. If the text caption is printed on multiple lines, put it that way in your proofread text.
it_it: Il testo di un'illustrazione va racchiuso nella marcatura <tt>[Illustration: didascalia]</tt>. Se l'illustrazione è priva di didascalia, inserisci la targhetta <tt>[Illustration]</tt>. Se l'illustrazione si trova nel mezzo o a lato di un paragrafo, sposta la <tt>[Illustration: didascalia]</tt> prima o dopo il paragrafo. Se la didascalia è stampata su più righe, riproducila nel testo corretto.

source: <b>Footnotes are placed out-of-line</b>; that is, the text of the footnote is left at the bottom of the page and a tag placed where it is referenced in the text.
it_it: <b>Le note a piè pagina vanno poste fuori-riga</b>, cioè il testo della nota è lasciato in fondo alla pagina e si inserisce una targhetta di richiamo nel punto appropriato del testo.

source: During proofreading, this means:
it_it: In correzione, questo significa:
pt_pt: Ao rever, isto significa:

source: 1. the number, letter, *, or other character that marks a footnote location should be surrounded with brackets (<tt>[</tt> and <tt>]</tt>). Sometimes footnotes are marked with a series of special characters (*, &dagger;, &Dagger;, &sect;, etc.) that are not available in standard ASCII. In this case, we replace these with Capital letters in order (A, B, C, etc.) when proofreading. Don't leave any space before the <tt>[</tt>--keep it right next to the word being footnoted. (This prevents it from ending up on a separate line when the paragraphs are eventually re-flowed.)
it_it: 1. i caratteri che indicano la posizione di una nota devono essere circondati da parentesi quadre (<tt>[</tt> e <tt>]</tt>). A volte le note sono segnalate da caratteri particolari (*, &dagger;, &Dagger;, &sect;, ecc.) che non fanno parte dei caratteri ASCII. In questo caso vanno sostituite con lettere maiuscole in ordine (A, B, C, ecc.) durante la correzione. Non lasciare spazi prima della <tt>[</tt>--deve essere attaccata alla parola precedente (questo serve a evitare che finisca su una riga separata quando il testo viene alla fine riavvolto).

source: 2. at the bottom of the page, where the text for that footnote is, surround it with <tt>[Footnote _: the-text]</tt>, inserting the footnote number, letter, or Roman numeral where the underline is. Be sure to use the same tag in the footnote as you used in the text where the footnote was referenced.
it_it: 2. in fondo alla pagina, il testo della nota va racchiuso nella marcatura <tt>[Footnote_: testo]</tt>, ponendo il numero o lettera di rimando al posto del _ nella marcatura. Assicurati che il rimando usato nella nota sia lo stesso presente nel testo annotato.

source: Proofreading Tutorial and Interactive Quiz -- Step 5
it_it: Quiz addestrativo e interattivo sulla correzione -- Fase 5
pt_pt: Tutorial de Revisão e Teste Interactivo -- Passo 5

source: Part 5
it_it: Parte 5
pt_pt: Parte 5

source: Mark poetry or epigrams so the post-processor can find the poetry more quickly. Insert a separate line with <tt>/*</tt> at the start of the poetry or epigram and a separate line with <tt>*/</tt> at the end.
it_it: Contrassegna poesia ed epigrammi in modo che il post-produttore possa trovarli facilmente. Inserisci una nuova riga con <tt>/*</tt> all'inizio della poesia o epigramma e una nuova riga con <tt>*/</tt> alla fine.

source: Some poems have some lines that are indented relative to the others. This is usually for one of two reasons:
it_it: Alcune poesie hanno delle righe rientrate rispetto alle altre. Di solito succede per due ragioni:

source: 1) The poet wrote them that way, with some lines more indented than others.
it_it: 1) L'autore le ha scritte in questo modo, con alcune righe rientrate.
pt_pt: 1) O poeta escreveu os versos assim, alguns com mais avanços do que outros.

source: 2) The printer ran out of page-width to hold an unsually long line and inserted a line-break, with the trailing fragment moved to the next line and indented.
it_it: 2) Lo stampatore, mancando dello spazio per contenere una riga lunga, ha inserito un a capo, spostando una parte del verso nella riga sottostante e rientrandolo.
pt_pt: 2) O impressor ficou sem largura de página para uma linha invulgarmente longa, inseriu uma linha em branco, e o restante texto foi movido para a linha seguinte com um avanço.

source: Type 1), reflecting the author's intent (and often also the internal structure of the poem's rhythmic or rhyming schemes), we keep, by adding enough spaces in front of the lines with extra indenting to make it resemble the original.
it_it: Se si tratta del tipo 1), che rispecchia l'intento dell'autore (e spesso anche la struttura ritmica interna della poesia), lo manteniamo, aggiungendo alcuni spazi a inizio riga per riprodurre l'originale.

source: Type 2), reflecting the printer's attempts to save the expense of wider paper, we undo, rejoining the broken fragment of the line back with the beginning of it, all on one long line. (Such a line may have to be rebroken during PPing, but that's for the PP to determine, not the proofreader).
it_it: Se si tratta del tipo 2), dovuto a ragioni tipografiche, riuniamo i frammenti del verso sulla riga superiore (a volte, se la riga risulta molto lunga, il post-produttore dovrà spezzarla di nuovo, ma sarà una sua decisione, che non spetta al correttore).

source: How do you tell type 1) (author's indenting, keep) from type 2) (printer's indenting, undo)? There are some common patterns you can use. Not all will apply in all cases.
it_it: Come si distingue il tipo 1) (rientro dell'autore, da mantenere) dal tipo 2) (rientro dello stampatore, da eliminare)? Ci sono alcuni elementi che aiutano, anche se non si applicano a tutti i casi.

source: Lines with type 1) indents (author's, keep) usually start with an upper case letter. Often lines that rhyme with each other are indented a similar amount (you may for instance get every second line rhyming, so that lines 2 and 4 rhyme, and they are indented, while lines 1 and 3, which may or may not rhyme, are not indented. This is a very common pattern, but there are many others).
it_it: Le righe con rientri dell'autore di solito iniziano con la lettera maiuscola. Spesso righe che fanno rima tra loro hanno lo stesso rientro (ad es. se la rima è ogni due righe, la riga 2 e la riga 4 fanno rima e sono rientrate, mentre la riga 1 e la 3, che possono anche non fare rima, non sono rientrate. Questo è uno schema molto comune, ma ce ne sono parecchi altri).

source: Lines with type 2) indents (printer's, rejoin) usually start with a lower case letter, and rather than occurring at regular places in the metre of the poem, as type 1) indents often do, will appear randomly, depending on the lengths of the words in the line.
it_it: Le righe con rientro dello stampatore di solito iniziano con la lettera minuscola, e invece di presentarsi a intervalli regolari nella metrica della poesia, come succede spesso per i rientri di tipo 1), compaiono irregolarmente a seconda della lunghezza delle righe.

source: If the poetry was centered on the printed page, don't bother trying to center lines of poetry during proofreading; that won't work for an e-book viewed with many different screen sizes.
it_it: Se la poesia è al centro dell'immagine originale, non preoccuparti di centrare il testo in correzione; non serve per un e-book che sarà visualizzato su schermi di dimensioni molto diverse.
pt_pt: Se a poesia se encontrar centrada na página impressa, não se preocupe em centrar as linhas da poesia na revisão; esta acção não funcionará num e-book visualizado em ecrãs de tamanho diferente.

source: Block Quotations
it_it: Blocchi di citazioni
pt_pt: Citações em Bloco

source: These are long quotations (typically several lines) included in the text. They are often (but not always) printed more narrowly (with wider margins) or in a smaller font size--sometimes but not always, both. Mark block quotations so the post-processing tools can automatically indent them and rewrap them by surrounding them with <tt>/#</tt> and <tt>#/</tt>. Do not indent the text in a block quote, and, just as when proofreading ordinary text, leave the line breaks as they are in the image (hyphenated end-of-line words should still be rejoined) for the convenience of proofreaders in later rounds, or the post-processor (who may also want to check the text against the image).
it_it: Sono lunghe citazioni (di parecchie righe) incluse nel testo. Possono essere rientrate rispetto al resto del testo o stampate in carattere più piccolo, oppure entrambe le cose. I blocchi di citazioni vanno segnalati in modo che gli strumenti per la post-produzione possano rientrarli e riavvolgerli: racchiudili tra <tt>/#</tt> e <tt>#/</tt>. Non rientrare il testo di una citazione e, come per il testo normale, riproduci gli a capo (riunendo comunque eventuali parole divise tra una riga e l'altra) per facilitare il lavoro ai correttori successivi e al post-produttore, che a sua volta può voler controllare il testo confrontandolo con le immagini.

source: DP -- Proofreading Quiz
it_it: DP -- Quiz di correzione
pt_pt: DP -- Teste de Revisão

source: Quiz, Part 1
it_it: Quiz, Parte 1
pt_pt: Teste, Parte 1

source: Part 1 of quiz successfully solved
it_it: Parte 1 del quiz eseguita correttamente
pt_pt: Parte 1 do teste solucionada com sucesso

source: You missed one typical scanno in the text: An '<tt>i</tt>' mis-read as a '<tt>i</tt>' inverted exclamation mark
it_it: Ti è sfuggito un tipico 'scanno': una <tt>i</tt> riconosciuta come un <tt>i</tt> punto esclamativo capovolto

source: You've missed a typical scanno: a comma (,) has been mis-recognised as a period (.).
it_it: Ti è sfuggito un tipico 'scanno': una virgola (,) è stata erroneamente riconosciuta come punto (.).
pt_pt: Não detectou um erro de leitura típico: uma vírgula (,) foi confundida com um ponto (.).

source: Ellipsis incorrectly proofread
it_it: Puntini corretti erroneamente
pt_pt: Reticências (elipses) revistas incorrectamente

source: Normalise the number of periods to three, and leave a space on either side of an ellipsis. The exception is at the beginning and end of a sentence, when you should leave no space.
it_it: Porta il numero dei puntini a tre, lasciando uno spazio prima e dopo. Fa eccezione l'inizio o la fine di una frase, dove non vanno lasciati spazi.

source: Small caps text decapitalised
it_it: Maiuscoletto senza maiuscole
pt_pt: Texto em maiúsculas mais pequenas (Smallcaps) normalizado (sem ser tudo em maiúsculas)

source: Leave the case-correction of text in small caps to the formatting rounds.
it_it: Eventuali cambiamenti di maiuscole/minuscole nel maiuscoletto vanno lasciati ai turni di formattazione.
pt_pt: Deixe a correcção da capitalização do texto em letras maiúsculas mais pequenas (small caps) para as rondas de formatação.

source: Long dash incorrectly proofread
it_it: Lineetta lunga corretta erroneamente
pt_pt: Traço longo revisto incorrectamente

source: Match the number of dashes used in the proofread text to the size of the dash in the image.
it_it: Il numero dei trattini nel testo corretto deve corrispondere alla lunghezza della lineetta nell'immagine.
pt_pt: Corresponda o número de traços utilizados no texto revisto ao tamanho do traço na imagem.

source: Quiz, Part 2
it_it: Quiz, Parte 2
pt_pt: Teste, Parte 2

source: Part 2 of quiz successfully solved
it_it: Parte 2 del quiz eseguita correttamente
pt_pt: Parte 2 do teste solucionada com sucesso

source: Quizzes home.
it_it: Pagina dei quiz.
pt_pt: Página principal dos testes.

source: Paragraph not marked
it_it: Paragrafo non contrassegnato
pt_pt: Parágrafo não sinalizado

source: End-of-line hyphen or dash
it_it: Trattino o lineetta a fine riga
pt_pt: Hífen ou traço no final da linha

source: End-of-page hyphen
it_it: Trattino a fine pagina
pt_pt: Hífen no final da página

source: If there is a hyphen or dash at the end of a page, it should be marked by a '*' directly following the dash or hyphen.
it_it: Se c'è un trattino o lineetta a fine pagina va contrassegnato con un '*' immediatamente dopo di esso.

source: You've left a hyphen at the end of a line. Join the two parts of the divided word by moving the bottom part up to the previous line. Remove the hyphen unless it really is a hyphenated word like 'well-meaning'.
it_it: Hai lasciato un trattino a fine riga. Riunisci le due parti della parola divisa spostando il frammento inferiore sulla riga precedente. Elimina il trattino a meno che si tratti di una parola che va scritta così, come 'well-meaning'.

source: Spaced em-dash
it_it: Lineetta con spazi

source: You have inserted spaces around the em-dash (--). Please remove them.
it_it: Hai inserito degli spazi intorno a una lineetta (--). Per favore eliminali.

source: Quiz, Part 3
it_it: Quiz, Parte 3
pt_pt: Teste, Parte 3

source: Part 3 of quiz successfully solved
it_it: Parte 3 del quiz eseguita correttamente
pt_pt: Parte 3 do teste solucionada com sucesso

source: Spaced double quote
it_it: Virgolette con spazi

source: Number of blank lines within chapter header section incorrect
it_it: Numero di righe nel titolo di un capitolo sbagliato
pt_pt: Número incorrecto de linhas em branco entre as secções de cabeçalho de capítulo
