Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: There is no need for superscript markup for footnote markers. Instead, the marker in the text should be surrounded by square brackets, like this: <kbd>[b]</kbd>.
de_de: Markierungen für hochgestellte Zeichen sind bei Fußnoten-Marken nicht nötig. Stattdessen sollte die Marke im Text mit eckigen Klammern umgeben werden, so wie hier: <kbd>[b]</kbd>.
fr_fr: Il n'est pas nécessaire d'utiliser la marque de signe suscrit pour marquer une note de bas de page. Par contre, la marque présente dans le texte doit être entourée de crochets droits, comme ceci: <kbd>[b]</kbd>.

source: In the text, footnote markers should be in square brackets, like this: <kbd>[b]</kbd>.
de_de: Im Text sollten Fußnoten-Markierungen in eckigen Klammern stehen, so wie hier: <kbd>[b]</kbd>.
fr_fr: Dans le texte, les marques de notes de bas de page doivent être entre crochets droits, comme ceci: <kbd>[b]</kbd>.

source: Put the footnote marker right next to the word (or punctuation mark) being footnoted, like this: <br><kbd>word[c] word</kbd>.
de_de: Platzieren Sie die Fußnoten-Marke direkt neben das dazugehörende Wort (oder Satzzeichen), so wie hier: <br><kbd>Wort[c] Wort</kbd>.
fr_fr: Positionnez la marque de note immédiatement après le mot (ou signe de ponctuation) concerné, comme ceci: <br><kbd>mot[c] mot</kbd>.

source: There is still a scanno in the text: a hyphen (<kbd>-</kbd>) was omitted by the OCR software.
de_de: Es ist noch ein Scanno im Text: ein Bindestrich (<kbd>-</kbd>) wurde von der OCR-Software ausgelassen.
fr_fr: Il reste un scanno dans le texte: le logiciel OCR a oublié un trait d'union (<kbd>-</kbd>).

source: A quotation mark has space on both sides.
de_de: Ein Anführungszeichen hat Leerzeichen auf beiden Seiten.
fr_fr: Un signe de ponctuation a un espace des deux côtés.

source: There is still a scanno: a colon (<kbd>:</kbd>) in the text where there is a semicolon (<kbd>;</kbd>) in the image.
de_de: Es ist noch ein Scanno: ein Doppelpunkt (<kbd>:</kbd>) dort im Text, wo im Bild ein Semikolon (<kbd>;</kbd>) ist.
fr_fr: Il reste un scanno: un deux-points (<kbd>:</kbd>) dans le texte, là où l'image présente un point-virgule (<kbd>;</kbd>).

source: There is still a scanno: an accent mark (<kbd>`</kbd>) in the text where there is a speck in the image.
de_de: Es ist noch ein Scanno: ein Akzent-Zeichen (<kbd>`</kbd>) dort im Text, wo im Bild ein Fleck ist.
fr_fr: Il reste un scanno: un accent (<kbd>`</kbd>) dans le texte, là où l'image présente une petite tache.

source: Blank lines in list
de_de: Leerzeilen in Liste
fr_fr: Lignes blanches dans la liste

source: In a list of short items like on this page, you do not need to put a blank line between the items of the list.
de_de: In einer Liste mit kurzen Elementen wie auf dieser Seite, brauchen Sie keine Leerzeile zwischen den Elementen der Liste einzufügen.
fr_fr: Dans une liste d'éléments succincts, comme sur cette page, il n'est pas nécessaire d'insérer une ligne blanche entre chaque élément.

source: Space around list
de_de: Abstände um eine Liste
fr_fr: Espacement de la liste

source: Leave a blank line before and after the list to separate it from the regular text.
de_de: Lassen Sie eine Leerzeile vor und nach der Liste, um sie vom regulären Text abzugrenzen.
fr_fr: Laissez une ligne blanche avant et après la liste, afin de la séparer du texte principal.

source: Long dash missing
de_de: Langer Gedankenstrich fehlt
fr_fr: Il manque un tiret long

source: Proofread long dashes using four hyphens (<kbd>----</kbd>).
de_de: Lesen Sie lange Gedankenstriche Korrektur, indem Sie vier Bindestriche benutzen (<kbd>----</kbd>).
fr_fr: Traitez les tirets longs par quatre traits d'union (<kbd>----</kbd>).

source: The texts that we proofread sometimes have different spellings than what we use today, including accents in words like <kbd>coöperate</kbd> and <kbd>preëminent</kbd>. OCR programs often miss the accents, so be sure to check the image carefully when proofreading.
de_de: Die Texte, die wir Korrektur lesen, haben manchmal andere Schreibweisen, als wir sie heutzutage benutzen, inklusive Akzente in Wörtern wie <kbd>coöperate</kbd> und <kbd>preëminent</kbd>. OCR-Programme lassen oft die Akzente aus, also prüfen Sie das Bild beim Korrekturlesen sorgfältig.

source: There is still a scanno: '<kbd>li</kbd>' in the text where there is '<kbd>th</kbd>' in the image.
de_de: Es ist noch ein Scanno: „<kbd>li</kbd>“ dort im Text, wo im Bild „<kbd>th</kbd>“ ist.
fr_fr: Il reste un scanno: '<kbd>li</kbd>' dans le texte, là où l'image présente '<kbd>th</kbd>'.

source: There is still a scanno: a '<kbd>u</kbd>' in the text where there is '<kbd>it</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>u</kbd>“ dort im Text, wo im Bild „<kbd>it</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>u</kbd>' dans le texte, là où l'image présente '<kbd>it</kbd>'.

source: Punctuation placement
de_de: Platzierung von Satzzeichen
fr_fr: Position de la ponctuation

source: There is a period (<kbd>.</kbd>) at the start of a line in the text. Please move it so that it is at the end of the preceding word, without any spaces or line breaks between the word and the period.
de_de: Es ist ein Punkt (<kbd>.</kbd>) am Anfang einer Zeile im Text. Bitte verschieben Sie ihn so, das er am Ende des vorausgehenden Wortes ist, ohne irgendwelche Leerzeichen oder Zeilenumbrüche zwischen dem Wort und dem Punkt.
fr_fr: Il y a un point (<kbd>.</kbd>) au début d'une ligne de texte. Veuillez le déplacer à la fin du mot qui le précède, sans espace ni saut de ligne entre le mot et le point.

source: There is a space at the start of a line. During proofreading, please leave the text left aligned without any indentation.
de_de: Es ist ein Leerzeichen am Anfang einer Zeile. Während des Korrekturlesens lassen Sie bitte den Text linksbündig ohne jegliche Einrückung.
fr_fr: Il ya un espace au début d'une ligne. Pendant la relecture, veuillez laisser le texte aligné à gauche, sans aucun retrait.

source: There is still a scanno in the text: a comma (<kbd>,</kbd>) was omitted by the OCR software.
de_de: Es ist noch ein Scanno im Text: ein Komma (<kbd>,</kbd>) wurde von der OCR-Software ausgelassen.
fr_fr: Il reste un scanno dans le texte: le logiciel OCR a oublié une virgule (<kbd>,</kbd>).

source: There is still a scanno in the text: an accent over an '<kbd>e</kbd>' was omitted by the OCR software.
de_de: Es ist noch ein Scanno im Text: ein Akzent über einem „<kbd>e</kbd>“ wurde von der OCR-Software ausgelassen.
fr_fr: Il reste un scanno dans le texte: le logiciel OCR a oublié un accent sur un '<kbd>e</kbd>'.

source: The primary rule of proofreading is <i>"Don't change what the author wrote!"</i> Please keep punctuation and symbols such as the ampersand (&amp;) as they appear in the original book.
de_de: Das oberste Gebot des Korrekturlesens ist <i>„Lassen Sie den Text des Autors unverändert!“</i> Bitte erhalten Sie Zeichensetzung und Symbole wie das Und-Zeichen (&amp;) so, wie sie im originalen Buch erscheinen.
fr_fr: La règle principale lors de la relecture est <i>"Ne changez pas ce que l'auteur a écrit!"</i> Veuillez conserver la ponctuation et les symboles comme l'esperluette (&amp;) tels qu'ils apparaissent dans le livre original.

source: There is still a scanno: '<kbd>oe</kbd>' in the text where there is an '<kbd>œ</kbd>' ('oe' ligature) in the image.
de_de: Es ist noch ein Scanno: „<kbd>oe</kbd>“ dort im Text, wo im Bild ein „<kbd>œ</kbd>“ („oe“-Ligatur) ist.
fr_fr: Il reste un scanno: '<kbd>oe</kbd>' dans le texte, là où l'image présente un '<kbd>œ</kbd>' (ligature 'oe').

source: There is still a scanno: a '<kbd>t</kbd>' in the text where there is a footnote marker in the image. When footnotes are marked with a series of special characters (*, †, ‡, §, etc.) we replace them all with <kbd>[*]</kbd> in the text, and <kbd>*</kbd> next to the footnote itself.
de_de: Es ist noch ein Scanno: ein „<kbd>t</kbd>“ dort im Text, wo im Bild eine Fußnoten-Markierung ist. Wenn Fußnoten mit einer Reihe von besonderen Zeichen (*, †, ‡, §, usw.) markiert wurden, ersetzen wir sie alle durch <kbd>[*]</kbd> im Text, und <kbd>*</kbd> bei der Fußnote selbst.
fr_fr: Il reste un scanno: un '<kbd>t</kbd>' dans le texte, là où l'image présente une marque d'appel de note. Quand les notes de bas de page sont marquées par une série de caractères spéciaux (*, †, ‡, §, etc.), nous les remplaçons tous par <kbd>[*]</kbd> dans le texte, et par <kbd>*</kbd> devant la note elle-même.

source: There is still a scanno: an '<kbd>I</kbd>' in the text where there is a footnote marker in the image. When footnotes are marked with a series of special characters (<kbd>*</kbd>, <kbd>†</kbd>, <kbd>‡</kbd>, <kbd>§</kbd>, etc.) we replace them all with <kbd>[*]</kbd> in the text, and <kbd>*</kbd> next to the footnote itself.
de_de: Es ist noch ein Scanno: ein „<kbd>I</kbd>“ dort im Text, wo im Bild eine Fußnoten-Markierung ist. Wenn Fußnoten mit einer Reihe von besonderen Zeichen (<kbd>*</kbd>, <kbd>†</kbd>, <kbd>‡</kbd>, <kbd>§</kbd>, usw.) markiert wurden, ersetzen wir Sie alle durch <kbd>[*]</kbd> im Text, und <kbd>*</kbd> bei der Fußnote selbst.

source: When footnotes are marked with a series of special characters (*, †, ‡, §, etc.) we replace them all with <kbd>[*]</kbd> in the text, and <kbd>*</kbd> next to the footnote itself.
de_de: Wenn Fußnoten mit einer Reihe von besonderen Zeichen (*, †, ‡, §, usw.) markiert wurden, ersetzen wir Sie alle durch <kbd>[*]</kbd> im Text, und <kbd>*</kbd> bei der Fußnote selbst.
fr_fr: Quand les notes de bas de page sont marquées par une série de caractères spéciaux (*, †, ‡, §, etc.), nous les remplaçons tous par <kbd>[*]</kbd> dans le texte, et par <kbd>*</kbd> devant la note elle-même.

source: In the text, footnote markers should be in square brackets, like this: <kbd>[*]</kbd>.
de_de: Im Text sollten Fußnoten-Markierungen in eckigen Klammern stehen, so wie hier: <kbd>[*]</kbd>.
fr_fr: Dans le texte, les marques de notes de bas de page doivent être entre crochets droits, comme ceci: <kbd>[*]</kbd>.

source: Put the footnote marker right next to the word (or punctuation mark) being footnoted and leave a space on the other side of it, like this: <br><kbd>word[*] word</kbd>.
de_de: Platzieren Sie die Fußnoten-Markierung direkt neben dem dazugehörenden Wort (oder Satzzeichen) und lassen Sie ein Leerzeichen auf der anderen Seite, so wie hier: <br><kbd>Wort[*] Wort</kbd>.
fr_fr: Positionnez la marque de note de bas de page immédiatement après le mot (ou signe de ponctuation) concerné, et faites-la suivre d'un espace, comme ceci: <br/><kbd>mot[*] mot</kbd>.

source: We remove extra quote marks when they appear on every line because the text will be rewrapped in post-processing, changing the line breaks. If we left the extra quote marks in the text they would end up in the middle of the paragraph.
de_de: Wir entfernen zusätzliche Anführungszeichen, wenn sie in jeder Zeile erscheinen, da der Text bei der Nachbearbeitung neu umgebrochen wird, und dies die Zeilenumbrüche ändert. Falls wir die Anführungszeichen im Text beließen, würden sie dann mitten im Absatz erscheinen.
fr_fr: Si nous supprimons les guillemets récurrents à chaque ligne, c'est que lors du post-processing, le texte sera réassemblé, ce qui modifiera les sauts de ligne. Si on laissait les guillemets dans le texte, ils se retrouveraient en plein milieu du paragraphe.

source: Proofread these by removing all of the quote marks except for the one at the start of the quotation.
de_de: Lesen Sie diese Korrektur, indem sie alle Anführungszeichen außer dem einen am Anfang des Zitats entfernen.
fr_fr: Traitez les guillemets en les supprimant tous, sauf celui qui ouvre la citation.

source: Be sure to read the Project Comments and project discussion before starting to work on a project. There may be exceptions to the regular Proofreading Guidelines, or helpful information that will make proofreading the text easier for you.
de_de: Stellen Sie sicher, die Projekt-Kommentare und Projekt-Diskussion zu lesen, bevor Sie anfangen, an einem Projekt zu arbeiten.
fr_fr: Avant de commencer à travailler sur un projet, prenez soin de lire les Commentaires de Projet et le forum de discussion du projet. Vous y trouverez les exceptions éventuelles aux Directives de Relecture courantes, ou des informations utiles qui vous faciliteront la relecture.

source: There is still a scanno: an '<kbd>e</kbd>' in the text where there is an '<kbd>o</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>e</kbd>“ dort im Text, wo im Bild ein „<kbd>o</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>e</kbd>' dans le texte, là où l'image présente un '<kbd>o</kbd>'.

source: There is still a scanno: a comma (<kbd>,</kbd>) in the text where there is a stray mark in the image.
de_de: Es ist noch ein Scanno: ein Komma (<kbd>,</kbd>) dort im Text, wo im Bild ein Fleck ist.
fr_fr: Il reste un scanno: une virgule (<kbd>,</kbd>) dans le texte, là où l'image présente une tache.

source: Leave the punctuation as the author wrote it, including any brackets around stage directions.
de_de: Lassen Sie die Zeichensetzung so, wie der Autor sie schrieb, inklusive aller Klammern um Regieanweisungen.
fr_fr: Conservez la ponctuation telle que l'auteur l'a écrite, y compris les crochets droits entourant les notes de scène.

source: Bracket inserted
de_de: Klammer eingefügt
fr_fr: Insertion d'un crochet droit

source: Leave the punctuation for stage directions as the author wrote it. There is no need to insert a closing bracket "]" when there is none in the original.
de_de: Lassen Sie die Zeichensetzung für Regieanweisungen so, wie der Autor sie schrieb. Es ist nicht nötig, eine schließende Klammer „]“ einzufügen, wenn dort im Original keine ist.
fr_fr: Conservez la ponctuation des notes de scène telle que l'auteur l'a écrite. Si l'original n'en comporte pas, il n'est pas nécessaire d'insérer un crochet fermant "]".

source: There is no need for superscript markup for footnote markers. Instead, the marker in the text should be surrounded by square brackets, like this: <kbd>[2]</kbd>.
de_de: Markierungen für hochgestellte Zeichen sind bei Fußnoten-Marken nicht nötig. Stattdessen sollte die Marke im Text mit eckigen Klammern umgeben werden, so wie hier: <kbd>[2]</kbd>.
fr_fr: Il n'est pas nécessaire d'utiliser la marque de signe suscrit pour marquer une note de bas de page. Par contre, la marque présente dans le texte doit être entourée de crochets droits, comme ceci: <kbd>[2]</kbd>.

source: In the text, footnote markers should be in square brackets, like this: <kbd>[2]</kbd>.
de_de: Im Text sollten Fußnoten-Markierungen in eckigen Klammern stehen, so wie hier: <kbd>[2]</kbd>.
fr_fr: Dans le texte, les marques de notes de bas de page doivent être entre crochets droits, comme ceci: <kbd>[2]</kbd>.

source: Put the footnote marker right next to the word (or punctuation mark) being footnoted and leave a space on the other side of it, like this: <br><kbd>word[2] word</kbd>.
de_de: Platzieren Sie die Fußnoten-Markierung direkt neben dem dazugehörenden Wort (oder Satzzeichen) und lassen Sie ein Leerzeichen auf der anderen Seite, so wie hier: <br><kbd>Wort[2] Wort</kbd>.
fr_fr: Positionnez la marque de note de bas de page immédiatement après le mot (ou signe de ponctuation) concerné, et faites-la suivre d'un espace, comme ceci: <br/><kbd>mot[2] mot</kbd>.

source: Old Texts Proofreading Quiz
de_de: Korrekturlese-Test für Alte Texte
fr_fr: Quiz de Relecture des Textes Anciens

source: Old Texts Proofreading Quiz, page %d
de_de: Korrekturlese-Test für Alte Texte, Seite %d
fr_fr: Quiz de Relecture des Textes Anciens, page %d

source: Because OCR programs often use a modern dictionary to help them resolve unclear areas of the image, sometimes they will modernize the spelling. We keep the text as the author wrote it, so when proofreading it is important to watch out for any modern spellings and return them to the older forms if necessary in order to match the image.
de_de: Da OCR-Programme oft ein modernes Wörterbuch benutzen, das ihnen hilft, unklare Bereiche des Bildes aufzulösen, modernisieren sie manchmal die Rechtschreibung. Wir erhalten den Text so, wie der Autor ihn schrieb, also ist es beim Korrekturlesen wichtig, auf moderne Rechtschreibung zu achten, und diese wieder in die ältere Form zu ändern, um dem Bild zu entsprechen.
fr_fr: Les logiciels OCR modernisent parfois l'orthographe, parce que souvent, pour interpréter ce qui n'est pas clair sur l'image, ils se réfèrent à un dictionnaire moderne. Mais nous conservons le texte tel que l'auteur l'a écrit: lors de la relecture, il importe donc de se méfier des orthographes modernes, et de restituer les formes anciennes si nécessaire, afin de se conformer à l'image.

source: There is still a scanno: a period (<kbd>.</kbd>) in the text where there is a stray mark in the image.
de_de: Es ist noch ein Scanno: ein Punkt (<kbd>.</kbd>) dort im Text, wo im Bild ein Fleck ist.
fr_fr: Il reste un scanno: un point (<kbd>.</kbd>) dans le texte, là où l'image présente une tache.

source: There is still a scanno: a '<kbd>d</kbd>' in the text where there is '<kbd>ct</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>d</kbd>“ dort im Text, wo im Bild „<kbd>ct</kbd>“ steht.
fr_fr: Il reste un scanno: un '<kbd>d</kbd>' dans le texte, là où l'image présente '<kbd>ct</kbd>'.

source: There is still a scanno: an apostrophe (<kbd>'</kbd>) in the text where there is a stray mark in the image.
de_de: Es ist noch ein Scanno: ein Apostroph (<kbd>'</kbd>) dort im Text, wo im Bild ein Fleck ist.
fr_fr: Il reste un scanno: une apostrophe (<kbd>'</kbd>) dans le texte, là où l'image présente une tache.

source: There is still a scanno: an ampersand (<kbd>&amp;</kbd>) in the text where there is '<kbd>ct</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein Und-Zeichen (<kbd>&amp;</kbd>) dort im Text, wo im Bild „<kbd>ct</kbd>“ steht.
fr_fr: Il reste un scanno: une esperluette (<kbd>&amp;</kbd>) dans le texte, là où l'image présente '<kbd>ct</kbd>'.

source: There is still a scanno: '<kbd>tt</kbd>' in the text where there is '<kbd>st</kbd>' in the image.
de_de: Es ist noch ein Scanno: „<kbd>tt</kbd>“ dort im Text, wo im Bild „<kbd>st</kbd>“ steht.
fr_fr: Il reste un scanno: '<kbd>tt</kbd>' dans le texte, là où l'image présente '<kbd>st</kbd>'.

source: There is still a scanno: an '<kbd>l</kbd>' in the text where there is a '<kbd>t</kbd>' in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>l</kbd>“ dort im Text, wo im Bild ein „<kbd>t</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>l</kbd>' dans le texte, là où l'image présente un '<kbd>t</kbd>'.

source: There is still a scanno: '<kbd>cl</kbd>' in the text where there is a '<kbd>d</kbd>' in the image.
de_de: Es ist noch ein Scanno: „<kbd>cl</kbd>“ dort im Text, wo im Bild ein „<kbd>d</kbd>“ ist.
fr_fr: Il reste un scanno: '<kbd>cl</kbd>' dans le texte, là où l'image présente un '<kbd>d</kbd>'.

source: Spelling and punctuation is often inconsistent in older texts, even from one sentence to the next. Leave it as the author wrote it, but do leave a note or ask in the project discussion if you feel that there may be a printing error.
de_de: Rechtschreibung und Zeichensetzung sind in älteren Texten oft uneinheitlich, sogar von einem Satz zum nächsten. Lassen Sie es so, wie der Autor es schrieb, aber hinterlassen Sie eine Anmerkung oder fragen in der Projekt-Diskussion, wenn Sie meinen, dass es ein Druckfehler sein könnte.
fr_fr: Souvent, dans les textes anciens, l'orthographe et la ponctuation ne sont pas homogènes, même d'une phrase à l'autre. Conservez ce que l'auteur a écrit mais, si vous soupçonnez qu'il s'agit d'une erreur d'impression, insérez une note ou posez la question sur le forum de discussion du projet.

source: You have added a period that does not appear in the image. Please keep the punctuation as the author wrote it.
de_de: Sie haben einen Punkt eingefügt, der nicht im Bild erscheint. Bitten belassen Sie die Zeichensetzung so, wie der Autor sie schrieb.
fr_fr: Vous avez ajouté un point qui n'apparaît pas sur l'image. Veuillez conserver la ponctuation de l'auteur.

source: The primary rule of proofreading is <i>"Don't change what the author wrote!"</i> Please do not add apostrophes that do not appear in the image; keep the punctuation as the author wrote it.
de_de: Das oberste Gebot des Korrekturlesens ist <i>„Lassen Sie den Text des Autors unverändert!“</i> Bitte fügen Sie keine Apostrophe hinzu, die nicht im Bild erscheinen; belassen Sie die Zeichensetzung so, wie der Autor sie schrieb.
fr_fr: La règle principale est <i>"Ne changez pas ce que l'auteur a écrit!"</i> Veuillez ne pas ajouter d'apostrophes si l'image n'en comporte pas; conservez la ponctuation de l'auteur.

source: There is still a scanno: '<kbd>li</kbd>' in the text where there is an '<kbd>h</kbd>' in the image.
de_de: Es ist noch ein Scanno: „<kbd>li</kbd>“ dort im Text, wo im Bild ein „<kbd>h</kbd>“ ist.
fr_fr: Il reste un scanno: un '<kbd>li</kbd>' dans le texte, là où l'image présente un '<kbd>h</kbd>'.

source: There is still a scanno: an asterisk (<kbd>*</kbd>) in the text where there is a <kbd>long s</kbd> in the image.
de_de: Es ist noch ein Scanno: ein Sternchen (<kbd>*</kbd>) dort im Text, wo im Bild ein <kbd>langes s</kbd> ist.
fr_fr: Il reste un scanno: un astérisque (<kbd>*</kbd>) dans le texte, là où l'image présente un <kbd>s long</kbd>.

source: There is still a scanno: a comma (<kbd>,</kbd>) in the text where there is no punctuation in the image.
de_de: Es ist noch ein Scanno: ein Komma (<kbd>,</kbd>) dort im Text, wo im Bild kein Zeichen ist.
fr_fr: Il reste un scanno: une virgule (<kbd>,</kbd>) dans le texte, là où l'image ne présente pas de ponctuation.

source: There is still a scanno: a capital letter in the text where there is a lower case letter in the image.
de_de: Es ist noch ein Scanno: ein Großbuchstabe dort im Text, wo im Bild ein Kleinbuchstabe ist.
fr_fr: Il reste un scanno: une majuscule dans le texte, là où l'image présente une minuscule.

source: There is still a scanno in the text: the space between two words is missing.
de_de: Es ist noch ein Scanno im Text: ein Leerzeichen zwischen zwei Wörtern fehlt.
fr_fr: Il reste un scanno dans le texte: il manque un espace entre deux mots.

source: There is still a scanno: '<kbd>ft</kbd>' in the text where there is '<kbd>ct</kbd>' in the image.
de_de: Es ist noch ein Scanno: „<kbd>ft</kbd>“ dort im Text, wo im Bild „<kbd>ct</kbd>“ steht.
fr_fr: Il reste un scanno: '<kbd>ft</kbd>' dans le texte, là où l'image présente '<kbd>ct</kbd>'.

source: There is still a scanno: a punctuation mark in the text where there are stray marks in the image.
de_de: Es ist noch ein Scanno: ein Satzzeichen dort im Text, wo im Bild Flecken sind.
fr_fr: Il reste un scanno: une ponctuation dans le texte, là où l'image présente des taches.

source: Try to correct the text on the bottom left, so it matches the text in the image above following the Proofreading Guidelines and the "Project Comments" for this quiz. When done click 'check'.
de_de: Versuchen Sie den Text unten links so zu korrigieren, dass er dem Bild darüber entspricht, indem Sie die Korrekturlese-Richtlinien und die „Projekt-Kommentare“ befolgen. Wenn Sie fertig sind, klicken Sie „Prüfen“.
fr_fr: Essayez de corriger le texte en bas à gauche, de telle sorte qu'il corresponde au texte de l'image en haut; pour ce quiz, suivez les Directives de Relecture ainsi que les "Commentaires du Projet". Quand vous aurez terminé, cliquez sur 'vérifier'.
