Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: You have requested permission, but it has not been granted yet.
de_de: Sie haben die Genehmigung beantragt, aber sie wurde noch nicht erteilt.
fr_fr: Vous avez demandé l'autorisation, mais elle ne vous a pas encore été accordée.
it_it: Hai chiesto l'autorizzazione, ma non ti è ancora stata accordata.
pt_pt: Já pediu permissão, mas esta ainda não lhe foi concedida.

source: If you would like to work in this activity, <a href="%s">click here</a> to submit a request.
de_de: Falls Sie in dieser Aktivität arbeiten wollen, <a href="%s">klicken Sie hier</a> um eine Anfrage abzuschicken.
fr_fr: Si vous désirez travailler d'effectuer cette activité, <a href="%s">cliquez ici</a> pour faire la demande.

source: However, you must wait for approval to work in this activity.
de_de: Sie müssen aber auf die Freigabe für diese Aktivität warten.
fr_fr: Vous devez cependant attendre l'autorisation pour effectuer cette activité.

source: However, you are not currently permitted to apply for access to this activity.
de_de: Sie sind aber momentan nicht berechtigt um Zugang zu dieser Aktivität zu beantragen.
fr_fr: Cependant, vous n'êtes pas autorisé actuellement à demander l'accès à cette activité.

source: However, you have been granted access to this activity.
de_de: Ihnen wurde aber der Zugang zu dieser Aktivität gewährt.
fr_fr: Cependant, l'accès d'effectuer cette activité vous a été accordé.

source: After you have satisfied the requirements, you will be automatically granted access.
de_de: Nachdem Sie die Anforderungen erfüllt haben, wird Ihnen automatisch der Zugang gewährt.

source: After you have satisfied the requirements, a link will appear here, allowing you to request access.
de_de: Nachdem Sie die Anforderungen erfüllt haben, wird hier ein Link erscheinen, der Ihnen erlaubt, den Zugang anzufordern.
fr_fr: Une fois que vous avez satisfait aux conditions, un lien apparaîtra ici, vous permettant de demander l'accès.
it_it: Quando sarai in possesso dei requisiti, comparirà un link per la richiesta di autorizzazione.
pt_pt: Depois de satisfazer os requisitos, surgirá uma ligação permitindo-lhe o pedido de acesso.

source: Criteria
de_de: Kriterien
fr_fr: Critères
it_it: Criteri
pt_pt: Critério

source: all sat?
de_de: Alle zufrieden?
fr_fr: toutes remplies?
it_it: tutti raggiunti?

source: request
de_de: Anforderung
fr_fr: demande
it_it: richiesta
pt_pt: pedido

source: deny request?
de_de: Anforderung ablehnen?
fr_fr: demande à refuser?
it_it: respingere richiesta?
pt_pt: negar pedido?

source: can access?
de_de: kann zugreifen?
fr_fr: peut accéder?

source: grant?
de_de: Erlauben?
fr_fr: à accorder?
it_it: accordare?
pt_pt: conceder?

source: revoke?
de_de: Widerrufen?
fr_fr: à annuler?
it_it: revocare?

source: user score:
de_de: Benutzer-Ergebnis:
fr_fr: score de l'utilisateur:
it_it: punteggio utente:
pt_pt: pontuação do utilizador:

source: unnec
de_de: unnötig
fr_fr: pas nécess.
it_it: non serve
pt_pt: desnc.

source: granted
de_de: erteilt
fr_fr: accordé
it_it: accordato
pt_pt: concedido

source: requested
de_de: angefordert
fr_fr: demandé
it_it: richiesto
pt_pt: pedido

source: waiting
de_de: wartend
fr_fr: en attente
it_it: in attesa
pt_pt: a aguardar

source: not yet
de_de: noch nicht
fr_fr: pas encore
it_it: non ancora
pt_pt: ainda não

source: denied
de_de: verweigert
fr_fr: refusé
it_it: rifiutato
pt_pt: negado

source: Notify user of change
de_de: Informiere Benutzer über Änderung
fr_fr: Informer l'utilisateur de la modification
it_it: Notifica cambiamento all'utente
pt_pt: Notificar utilizador da alteração

source: Submit Changes
de_de: Änderungen Speichern
fr_fr: Soumettre les modifications
it_it: Conferma modifiche
pt_pt: Enviar Alterações

source: No entries displayed.
de_de: Keine Einträge angezeigt.
fr_fr: Aucune saisie affichée.
it_it: Nessuna voce mostrata.

source: Displaying entry %1$d of %2$d.
de_de: Zeige Eintrag %1$d von %2$d.
fr_fr: Affichage saisie %1$d à %2$d.
it_it: Mostrata voce %1$d di %2$d.
pt_pt: A apresentar resultados %1$d de %2$d.

source: Displaying entries %1$d-%2$d of %3$d.
de_de: Zeige Einträge %1$d-%2$d von %3$d.
fr_fr: Affichage saisies %1$d-%2$d sur %3$d.
it_it: Mostrate voci %1$d-%2$d di %3$d.
pt_pt: A apresentar resultados %1$d-%2$d de %3$d.

# all items
source: All
de_de: Alle

source: Display %1$s items on each page.
de_de: Zeige %1$s Elemente auf jeder Seite.
fr_fr: Affichez %1$s informations sur chaque page.
it_it: Mostra %1$s elementi per pagina.
pt_pt: Apresentar %1$s itens por página.

source: An error occurred during a database query.
de_de: Ein Fehler ist während der Datenbank-Abfrage aufgetreten.

source: An error occurred during a database query and has been logged.
de_de: Ein Fehler ist während der Datenbank-Abfrage aufgetreten und wurde aufgezeichnet.

source: Missing Image
de_de: Fehlendes Bild
fr_fr: Image manquante
it_it: Immagine mancante
pt_pt: Imagem em Falta

source: Missing Text
de_de: Fehlender Text
fr_fr: Texte manquant
it_it: Testo mancante
pt_pt: Texto em Falta

source: Image/Text Mismatch
de_de: Bild/Text-Diskrepanz
fr_fr: Disparité Texte/Image
it_it: Mancata corrispondenza immagine/testo
pt_pt: Imagem/Texto Não Correspondem

source: Corrupted Image
de_de: Defektes Bild
fr_fr: Image altérée
it_it: Immagine corrotta
pt_pt: Imagem Corrompida

source: Other
de_de: Andere
fr_fr: Autre
it_it: Altro
pt_pt: Outro

source: This operation (%s) requires that the page be in one of the following states:
de_de: Dieser Aktion (%s) erfordert der Seite sein in einem auf der folgenden Zustände:
fr_fr: Pour cette opération (%s) exige que la page soit dans une des conditions suivantes:
it_it: Questa operazione (%s) richiede che la pagina sia in uno dei seguenti stati:

source: But it is in %s
de_de: Aber es ist in %s
fr_fr: Mais elle est en %s
it_it: Ma è in %s

source: This operation (%s) can only be done by the user who has the page checked out, which you are not.
de_de: Dieser Vorgang (%s) kann nur von dem Benutzer ausgeführt werden, der die Seite reserviert hat, welcher Sie nicht sind.
fr_fr: Cette opération (%s) ne peut être faite que par l'utilisateur qui a lu la page, et ce n'est pas vous.
it_it: Questa operazione (%s) può essere effettuata solo dall'utente che ha prelevato la pagina, e non sei tu.

source: Whitespace characters will be converted to a space: <span class='mono'>%s</span>
de_de: Leerraum wird zu einem Leerzeichen umgewandelt: <span class='mono'>%s</span>

source: <span class='mono'>%1$s</span> will be converted to <span class='mono'>%2$s</span>
de_de: <span class='mono'>%1$s</span> wird umgewandelt <span class='mono'>%2$s</span>

source: Invalid characters will be removed: <span class='mono'>%s</span>
de_de: Ungültige Zeichen werden entfernt: <span class='mono'>%s</span>

source: Unable to determine file encoding, will convert from ISO-8859-1
de_de: Dateikodierung kann nicht bestimmt werden, wird von ISO-8859-1 konvertiert

source: Non-UTF-8 file; will convert from %s
de_de: Keine UTF-8-Datei; wird konvertiert von %s

source: Line %d
de_de: Zeile %d
fr_fr: Ligne %d
it_it: Riga %d
pt_pt: Linha %d

source: The project has no more pages available for proofreading in this round.
de_de: Das Projekt hat keine weiteren Seiten zum Korrekturlesen in dieser Runde verfügbar.

source: No such page.
de_de: Seite existiert nicht.
fr_fr: Page inexistante.
it_it: Pagina inesistente.
pt_pt: Essa página não existe.

source: Page %1$s has changed state from %2$s to %3$s, so your request is invalid.
de_de: Seite %1$s hat den Status von %2$s zu %3$s geändert, daher ist Ihre Anfrage ungültig.
fr_fr: La page %1$s a changé d'état de %2$s à %3$s, donc votre demande n'est pas recevable.

source: This project is no longer '%1$s', it is now '%2$s', so your request is no longer valid.
de_de: Dieses Projekt ist nicht länger „%1$s“, es ist jetzt „%2$s“, daher ist Ihre Anfrage nicht länger gültig.
fr_fr: Ce projet n'est plus '%1$s', il est maintenant '%2$s', et votre requête n'est plus valable.

source: The project has no more pages available for proofreading in that round.
de_de: Das Projekt hat keine weiteren Seiten zum Korrekturlesen in dieser Runde verfügbar.
fr_fr: Ce projet n'a plus de pages disponibles pour la relecture dans ce tour.
it_it: Il progetto non ha più pagine disponibili per la correzione in quel turno.
pt_pt: O projecto já não tem mais páginas disponíveis para revisão nessa ronda.

source: Page %1$s of this project has been marked bad due to %2$s.
de_de: Seite %1$s dieses Projekts wurde wegen %2$s als defekt markiert.

source: Please visit %s to make any needed changes and make the page available for proofreading again.
de_de: Bitte besuchen Sie %s, um alle notwendigen Änderungen vorzunehmen und machen Sie die Seite wieder für das Korrekturlesen verfügbar.

source: Until this report has been resolved, the project will not be able to leave the current round.
de_de: Bis diese Meldung bearbeitet ist, kann das Projekt die aktuelle Runde nicht verlassen.

source: If 10 pages are marked bad by at least 3 different users, the project will automatically be made unavailable.
de_de: Falls 10 Seiten von mindestens 3 Benutzer als defekt markiert werden, wird das Projekt automatisch unverfügbar gemacht.

source: Bad Page Report
de_de: Report für Defekte Seiten
it_it: Rapporto pagina errata
pt_pt: Relatório de Página Danificada

source: You (%1$s) do not have the necessary access to page %2$s
de_de: Sie (%1$s) haben nicht den notwendigen Zugriff auf %2$s
fr_fr: Vous (%1$s) n'avez pas l'autorisation nécessaire pour accéder à la page %2$s

source: %s is an unsettable field
de_de: %s ist ein nicht-festlegbares Feld

source: %s is an immutable field
de_de: %s ist ein unveränderbares Feld
fr_fr: %s est un champs immuable

source: No non_activated_user found with %1$s = %2$s
de_de: Kein non_activated_user mit %1$s = %2$s gefunden

source: Multiple non_activated_users found with %1$s = %2$s
de_de: Mehrere non_activated_users mit %1$s = %2$s gefunden

source: There is no project with projectid '%s'
de_de: Es gibt kein Projekt mit der projectid „%s“
fr_fr: Il n'y a pas de projet avec id projet='%s'

source: %s is required.
de_de: %s wird benötigt.

source: %s must be an existing user - check case and spelling and ensure there is no trailing whitespace.
de_de: %s muss ein existierender Benutzer sein -- prüfen Sie Recht-/Groß-/Kleinschreibung und stellen Sie sicher, dass es keine folgenden Leerzeichen gibt.

source: %s is not a PM.
de_de: %s ist kein PM.
fr_fr: %s n'est pas un RP.
it_it: %s non è un PM.
pt_pt: %s não é um PM.

source: %s is not a valid language.
de_de: %s ist keine gültige Sprache.

source: Languages must be unique.
de_de: Sprachen müssen einmalig sein.

source: %s is not a valid genre.
de_de: %s ist kein gültiges Genre.

source: %s is not a valid image source.
de_de: %s ist keine gültige Bildquelle.

source: %s is not a valid difficulty.
de_de: %s ist keine gültige Schwierigkeit.

source: Invalid date supplied for Birthday or Otherday Special.
de_de: Ungültiges Datum für Geburtstag oder Besonderen Tag angegeben.
fr_fr: La date fournie pour le jour anniversaire ou autres jours spéciaux est invalide.
it_it: Data non valida per Compleanno o altro Giorno speciale.

source: Month and Day are required for Birthday or Otherday Specials.
de_de: Monat und Tag werden für Geburtstag oder Besonderen Tag benötigt.
fr_fr: Le mois et le jour sont obligatoires pour la date anniversaire ou autres jours spéciaux.
it_it: Mese e giorno sono obbligatori per i Compleanni e altri Giorni speciali.

source: %s is not a valid special day.
de_de: %s ist kein gültiger besonderer Tag.

source: %s is not a valid comment format.
de_de: %s ist kein gültiges Kommentar-Format.

source: This project is checked out and must specify a PPer/PPVer
de_de: Diese Projekt ist reserviert und muss einen PPer/PPVer angeben

source: Posted Number "%s" is not of the correct format.
de_de: Veröffentlichungs-Nummer „%s“ hat nicht das korrekte Format.
fr_fr: Le format du numéro de publication "%s" n'est pas correct.
it_it: Il numero di pubblicazione "%s" non è nel formato corretto.
pt_pt: O Número de Publicação "%s" não está no formato correcto.

source: The set of custom characters must be unique.
de_de: Der Satz angepasster Zeichen muss einmalig sein.

source: A maximum of 32 custom characters are allowed.
de_de: Ein Maximum von 32 angepassten Zeichen ist erlaubt.

source: The following custom characters are not allowed: %s
de_de: Die folgenden angepassten Zeichen sind nicht erlaubt: %s

source: Project ID
de_de: Projekt-ID
fr_fr: ID du projet
it_it: ID progetto
pt_pt: ID do Projecto

source: Title
de_de: Titel
fr_fr: Titre
it_it: Titolo
pt_pt: Título

source: Author
de_de: Autor
fr_fr: Auteur
it_it: Autore
pt_pt: Autor

source: Project Manager
de_de: Projekt-Manager
fr_fr: Responsable de Projet
it_it: Manager del progetto
pt_pt: Gestor do Projecto

source: Project Comments
de_de: Projekt-Kommentare
fr_fr: Commentaires de Projet
it_it: Commenti del progetto
pt_pt: Comentários do Projecto

source: Project Comments Format
de_de: Format der Projekt-Kommentare

source: Special Day
de_de: Besonderer Tag
fr_fr: Jour spécial
it_it: Giorno speciale
pt_pt: Dia Especial

source: Scanner Credit
de_de: Scanner-Nennung
fr_fr: Credits pour le Numérisateur

source: PG etext number
de_de: PG E-Text-Nummer
fr_fr: Numéro e-texte PG
it_it: Numero PG
pt_pt: Número de e-texto no PG

source: Clearance Line
de_de: Freigabe-Zeile
fr_fr: Ligne de Clearance
it_it: Clearance
pt_pt: Linha de Permissão

source: Difficulty
de_de: Schwierigkeit
fr_fr: Difficulté
it_it: Difficoltà
pt_pt: Dificuldade

source: Post Processor
de_de: Nachbearbeiter
it_it: Post-produttore
pt_pt: Pós-Processador

source: Post Processor Verifier
de_de: Nachbearbeitungs-Prüfer

source: Image Source
de_de: Bildquelle
fr_fr: Source des Images
it_it: Fonte delle immagini
pt_pt: Fonte de Imagens

source: Image Preparer
de_de: Bild-Vorbereiter
fr_fr: Préparateur d'image
it_it: Preparatore delle immagini
pt_pt: Preparador de Imagens

source: Text Preparer
de_de: Text-Vorbereiter
fr_fr: Préparateur de texte
it_it: Preparatore del testo
pt_pt: Preparador de Textos

source: Extra Credits
de_de: Extra-Nennungen

source: Reason for Deletion
de_de: Grund für die Löschung
fr_fr: Raison de la suppression
it_it: Ragione della cancellazione
pt_pt: Motivo para Apagar

source: Custom Characters
de_de: Angepasste Zeichen

source: CharSuite '%s' is not enabled and cannot be added to a project
de_de: Zeichensatz „%s“ ist nicht aktiviert und kann nicht zu einem Projekt hinzugefügt werden

source: Custom
de_de: Angepasst

source: Registered users can work on the project, but you are not logged in.
de_de: Registrierte Benutzer können an dem Projekt arbeiten, aber Sie sind nicht angemeldet.
fr_fr: Les utilisateurs inscrits peuvent travailler sur ce projet, mais vous n'êtes pas connecté.
it_it: Gli utenti registrati possono lavorare sul progetto, ma non hai effettuato l'accesso.
pt_pt: Os utilizadores registados podem trabalhar no projecto, mas ainda não se identificou.

source: The project is not in a round
de_de: Das Projekt ist nicht in einer Runde

source: The project requires maintenance. Project table is not UTF-8.
de_de: Das Projekt benötigt Überarbeitung. Projekt-Tabelle ist nicht UTF-8.

source: Users are not allowed to work on the project in its current state.
de_de: Benutzern ist es nicht erlaubt, an dem Projekt in seinem aktuellen Status zu arbeiten.
fr_fr: Les utilisateurs ne sont pas autorisés à travailler sur le projet dans son état actuel.
it_it: Gli utenti non possono lavorare al progetto allo stato attuale.
pt_pt: Os utilizadores não podem trabalhar no projecto no seu estado actual.

source: Project page table does not exist.
de_de: Projekt-Seiten-Tabelle existiert nicht.

source: Project directory does not exist.
de_de: Projekt-Verzeichnis existiert nicht.

source: Any day
de_de: Alle Tage
fr_fr: Tous les jours
it_it: Qualsiasi giorno
pt_pt: Qualquer dia

source: Any Special Day
de_de: Alle Besonderen Tage

source: Birthday
de_de: Geburtstag
fr_fr: Anniversaire
it_it: Compleanno
pt_pt: Aniversário

source: Otherday
de_de: Anderer Tag
fr_fr: Autre jour
it_it: Altro giorno
pt_pt: Outro dia

source: Any
de_de: Alle
fr_fr: Tous
it_it: Qualsiasi
pt_pt: Qualquer

source: Any state
de_de: Jeder Status
fr_fr: Tous les états

source: Checked Out By
de_de: Reserviert Von
fr_fr: Réservé pour
it_it: Assegnato a
pt_pt: Requisitado Por

source: Post-processor
de_de: Nachbearbeiter/in
it_it: Post-produttore
pt_pt: Pós-processador

source: Post-processing Verifier
de_de: Nachbearbeitungs-Prüfer
fr_fr: Vérificateurs de Post-processing
it_it: Revisore di post-produzione
pt_pt: Verificador de Pós-processamento

source: Invert language filter
de_de: Sprachfilter umkehren

# project state
source: State
de_de: Status
fr_fr: État

source: Projects on Hold
de_de: Projekte auf Halt

source: Search for projects matching the following criteria:
de_de: Projekte suchen, die den folgenden Kriterien entspechen:
fr_fr: Recherche pour des projets correspondant aux critères suivants:
it_it: Cerca progetti rispondenti ai seguenti criteri:
pt_pt: Pesquisar projectos que correspondam aos seguintes critérios:

source: Search
de_de: Suchen
fr_fr: Recherche
it_it: Cerca
pt_pt: Pesquisar

source: Clear form
de_de: Formular leeren
fr_fr: Effacer le formulaire
it_it: Cancella modulo
pt_pt: Limpar formulário

source: For terms that you type in, matching is case-insensitive and unanchored; so, for instance, 'jim' matches both 'Jimmy Olsen' and 'piggyjimjams'. This doesn't apply to PG etext numbers, for which you should type in the complete number.
de_de: Für Begriffe, die Sie eintippen, ist die Suche unabhängig von Groß- und Kleinschreibung und Position im Wort; zum Beispiel findet „jim“ sowohl „Jimmy Olsen“ als auch „piggyjimjams“. Dies trifft nicht auf PG E-Text-Nummern zu; diese sollten komplett eingegeben werden.
fr_fr: Il n'est pas nécessaire que la recherche corresponde exactement aux termes recherchés. Par exemple, en tapant «jim» vous trouverez aussi bien «Jimmy Olsen» que «piggyjimjams». Ceci n'est pas valable pour les numéros PG des versions électroniques, pour lesquels vous devez donner le numéro complet.
it_it: Per i termini che inserisci, la corrispondenza è indifferente alle maiuscole e non ancorata; quindi, per esempio, cercando 'jim' si possono trovare sia 'Jimmy Olsen' sia 'piggyjimjams'. Questo non vale per i numeri degli etext di PG, per cui vanno digitate tutte le cifre.
pt_pt: Tenha em consideração que os termos que inserir devolvem resultados não sensíveis às maiúsculas e à posição dentro das palavras; assim, por exemplo, 'jim' devolve tanto 'Jimmy Olsen' como 'piggyjimjams'. Isto não se aplica aos Números de e-texto no PG, em que deve indicar o número completo.

source: "(list ok)": You can search by multiple ProjectIDs or PG etext numbers at once: enter the list of ProjectIDs or PG etext numbers, separated by commas, semicolons, or spaces.
de_de: „(Liste ok)“: Sie können nach mehreren Project-IDs oder PG E-Text-Nummern auf einmal suchen: geben Sie die Liste der Project-IDs oder PG E-Text-Nummern getrennt durch Kommas, Semikolons oder Leerzeichen ein.
fr_fr: "(liste ok)": Vous pouvez rechercher plusieurs IDs de Projets ou versions électroniques de PG en même temps: saisissez la liste des ID de Projets et les numéros des versions électroniques, séparés de virgules, de points-virgules ou d'espaces.
it_it: "(ok lista)": Puoi cercare più ProjectID o numeri di etext PG in una volta: inserisci l'elenco con i numeri separati da virgole, punti e virgola o spazi.
pt_pt: "(lista ok)": Pode pesquisar por vários ID de Projectos ou Números de e-textos do PG em simultâneo: insira a lista de ID de Projectos ou Números de e-textos do PG, separados por vírgulas, ponto e vírgulas, ou espaços.

source: If desired, you can select multiple values for Language, Genre, Difficulty, Special Day, or State (e.g., by holding down Ctrl).
de_de: Falls gewünscht, können Sie mehrere Angaben für Sprache, Genre, Schwierigkeit, Besonderer Tag oder Status auswählen (z.B. durch gleichzeitiges Drücken der Ctrl-Taste).

source: %s (days&nbsp;ago)
de_de: vor %s Tag(en)

source: never
de_de: nie
fr_fr: jamais

source: BEGINNERS
de_de: ANFÄNGER
fr_fr: DÉBUTANTS
it_it: PRINCIPIANTI
pt_pt: PRINCIPIANTES

source: EASY
de_de: EINFACH
fr_fr: FACILE
it_it: FACILE
pt_pt: FÁCIL

source: HARD
de_de: SCHWIERIG
fr_fr: DIFFICILE
it_it: DIFFICILE
pt_pt: DIFÍCIL

source: The 'Last State Change' column tracks forward progress through the proofreading and formatting rounds well, but does not reflect Post-processing state changes or state changes to Unavailable accurately.
de_de: Die Spalte „Letzte Status-Änderung“ verfolgt gut die Vorwärtsentwicklung durch die Korrekturlese- und Formatierungs-Runden, gibt aber nicht die Status-Änderungen der Nachbearbeitung oder Status-Änderungen zu Nicht Verfügbar genau wieder.

source: Last State Change (see note above)
de_de: Letzte Statusänderung (siehe Hinweis oben)

source: automodify
de_de: auto-modifizieren
it_it: automodifica
pt_pt: modificação automática

source: View Forum
de_de: Forum ansehen

source: Project Quick Check
de_de: Schnelle Projekt-Prüfung

source: Edit Info
de_de: Bearbeite Info

source: Edit Word Lists
de_de: Bearbeite Wortlisten

source: Email db-req
de_de: E-Mail an db-req

source: Email dp-format
de_de: E-Mail an db-format

source: "Suggestions from proofreaders" list has changed; click here to view
de_de: „Vorschläge von Korrekturlesern“-Liste hat sich geändert; zum Ansehen hier klicken
fr_fr: La liste des «Suggestions des Relecteurs» a changé; cliquer ici pour la voir
it_it: L'elenco "Suggerimenti dei correttori" è cambiato; clicca qui per vederlo
pt_pt: A lista de "Sugestões de revisores" foi alterada; clique aqui para ver

source: Click to remove hold
de_de: Klicken um Halt zu entfernen

source: Remove hold
de_de: Entferne Halt
fr_fr: Supprimer retenue

source: Last proofed
de_de: Zuletzt Korrektur gelesen
fr_fr: Dernière relecture

source: Available pages
de_de: Verfügbare Seiten
fr_fr: Pages disponibles

source: Total pages
de_de: Seiten gesamt

source: Last State Change
de_de: Letzte Statusänderung
fr_fr: Dernière Modification de l'État du Projet
it_it: Ultimo cambio di stato
pt_pt: Última Alteração de Estado

source: Hold
de_de: Halt

source: On hold
de_de: Auf Halt

source: Previous
de_de: Vorherige
fr_fr: Page précédente
it_it: Precedente
pt_pt: Anterior

source: Projects %1$d to %2$d of %3$d
de_de: Projekte %1$d bis %2$d von %3$d
fr_fr: Projets %1$d - %2$d sur %3$d

source: Next
de_de: Nächste
fr_fr: Page suivante
it_it: Seguente
pt_pt: Seguinte

source: No projects matched the search criteria.
de_de: Keine Projekte entsprachen den Suchkriterien.
fr_fr: Aucun projet correspond aux critères de recherche.

source: To set primary sort term, click on the column name; to set secondary sort term, click on the <span class='underlined'>^</span> that follows the column name.
de_de: Um den primären Sortierbegriff zu wählen, klicken Sie auf den Namen der Spalte; um den sekundären Sortierbegriff zu wählen, klicken Sie auf das <span class='underlined'>^</span> das hinter dem Namen der Spalte steht.

source: Configure Result
de_de: Ergebnis konfigurieren

source: Refine Search
de_de: Suche verfeinern

source: Results per page
de_de: Ergebnisse pro Seite

source: Time format
de_de: Zeitformat

source: Date
de_de: Datum
it_it: Data
pt_pt: Data

source: Days ago
de_de: Tage zurück

source: Set options
de_de: Optionen einstellen

source: Reset
de_de: Zurücksetzen
fr_fr: Réinitialiser
it_it: Azzera
pt_pt: Repor

source: New Project
de_de: Neues Projekt
fr_fr: Nouveau projet
it_it: Nuovo progetto
pt_pt: Projecto Novo
