Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Proofreading
de_de: Korrekturlesen
fr_fr: Relecture
it_it: Correzione
pt_pt: Revisão

source: Proofreading Guidelines
de_de: Korrekturlese-Richtlinien
fr_fr: Directives de relecture
it_it: Regole di correzione
pt_pt: Regras de Revisão

source: The details of the guidelines we use for proofreading documents.
de_de: Die Details der Richtlinien, die wir für das Korrekturlesen von Dokumenten benutzen.
fr_fr: Le détail des directives que nous suivons pour relire et corriger des documents.

source: Proofreading Summary
de_de: Korrekturlese-Zusammenfassung
fr_fr: Résumé des Directives de relecture

source: Printable (.pdf) two-page summary of the most commonly needed proofreading standards from the Proofreading Guidelines, done as a big example!
de_de: Druckbare (.pdf) zweiseitige Zusammenfassung der allgemein meistgebrauchten Korrekturlese-Standards der Korrekturlese-Richtlinien, ausgeführt als ein großes Beispiel!
fr_fr: Résumé en deux pages imprimables (.pdf) des critères de relecture les plus indispensables, tirés des Directives de Relecture. Le tout sous forme d'exemple géant!

source: Proofreading Quizzes & Tutorials
de_de: Korrekturlese-Tests & Anleitungen
fr_fr: Tutoriels & Quiz de Relecture et de Correction

source: Try the proofreading quizzes and tutorials. They are a great walk through the basic Guidelines for beginners and an excellent refresher for old hands.
de_de: Probieren Sie die Korrekturlese-Tests und Anleitungen. Sie sind eine großartige Tour durch die grundlegenden Richtlinien und eine exzellente Auffrischung für „alte Hasen“.
fr_fr: Découvrez les quiz et les tutoriels de relecture. Un brillant passage en revue des Directives de base pour les débutants, et une excellente révision pour les Anciens.

source: Creating and Managing Projects
de_de: Projekte Erstellen und Verwalten
fr_fr: Créer un Projet et en devenir le Responsable

source: Project Managers' FAQ
de_de: Projekt-Manager FAQ
fr_fr: FAQ des Responsables de Projet

source: Information for new or aspiring Project Managers. Project Managers are people who manage the progress of a particular project ("book") through this site.
de_de: Information für neue oder angehende Projekt-Manager. Projekt-Manager sind Personen, die den Fortschritt eines bestimmten Projekts („Buch“) durch diese Seite verwalten.
fr_fr: Informations à l'usage des nouveaux Responsables de Projet, ou de ceux qui souhaitent le devenir. Les Responsables de Projet sont les personnes responsables de l'avancement d'un projet particulier ("livre") sur notre site.

source: Content Providers' FAQ
de_de: Projektvorbereiter-FAQ
fr_fr: FAQ des Fournisseurs de Contenu

source: Overview for people who want to contribute material to be proofread on this site.
de_de: Übersicht für Personen, die Material zum Korrekturlesen auf dieser Seite beisteuern wollen.
fr_fr: Vue d'ensemble à l'usage de ceux qui désirent fournir des documents pour relecture et correction sur notre site.

source: Basic information on scanners and how to use them, based on our experiences.
de_de: Grundlegende Information über Scanner und wie sie zu benutzen sind, basierend auf unseren Erfahrungen.
fr_fr: Informations de base sur les scanners et leur utilisation, d'après nos expériences.

source: Formatting
de_de: Formatieren
fr_fr: Formatage

source: Formatting Guidelines
de_de: Formatierungs-Richtlinien
fr_fr: Directives de Formatage
it_it: Regole di formattazione
pt_pt: Regras de Formatação

source: The full details of the guidelines we use for formatting documents.
de_de: Alle Details der Richtlinien, die wir für die Formatierung von Dokumenten benutzen.
fr_fr: Tous les détails des directives que nous suivons pour formater des documents.

source: Formatting Summary
de_de: Formatierungs-Zusammenfassung
fr_fr: Résumé des Directives de Formatage

source: Printable (.pdf) two-page summary of the most commonly needed formatting standards from the Formatting Guidelines, done as a big example!
de_de: Druckbare (.pdf) zweiseitige Zusammenfassung der meistgebrauchten Formatierungs-Standards aus den Formatierungs-Richtlinien, ausgeführt als ein Beispiel!
fr_fr: Résumé en deux pages imprimables (.pdf) des critères de formatage les plus indispensables, tirés des Directives de Formatage. Le tout sous forme d'exemple géant!

source: Formatting Quiz
de_de: Formatierungs-Test
fr_fr: Quiz de Formatage
it_it: Quiz di formattazione
pt_pt: Teste de Formatação

source: Try the formatting quiz. It is a great walk through the basic Guidelines for beginners and an excellent refresher for old hands.
de_de: Probieren Sie den Formatierungs-Test. Er ist eine großartige Tour durch die grundlegenden Richtlinien für Anfänger und eine exzellente Auffrischung für „alte Hasen“.
fr_fr: Découvrez les quiz de formatage. Un brillant passage en revue des Directives de base pour les débutants, et une excellente révision pour les anciens.

source: %s Tools
de_de: %s-Werkzeuge
fr_fr: Les outils de %s

source: DP Custom Proofreading Font
de_de: DP Angepasste Korrekturlese-Schriftart
fr_fr: Notre fonte "maison" pour la Relecture

source: Sample and download the custom DP font.
de_de: Probieren und Herunterladen der angepassten DP-Schriftart.
fr_fr: Essayer et télécharger la fonte DP "maison".

source: Information on the WordCheck engine and interface.
de_de: Informationen über die Funktion von WordCheck und die Oberfläche.
fr_fr: Informations sur l'outil WordCheck et son interface.

source: Standard Proofreading Interface Help
de_de: Hilfe zur Normalen Korrekturlese-Oberfläche
fr_fr: Interface de Relecture Standard: Aide

source: Help for the Standard Proofreading Interface.
de_de: Hilfe für die Normale Korrekturlese-Oberfläche.
fr_fr: Aide pour l'Interface de Relecture Standard.

source: Enhanced Proofreading Interface Help
de_de: Hilfe zur Erweiterten Korrekturlese-Oberfläche
fr_fr: Interface de Relecture Étendue: Aide

source: Help for the Enhanced Proofreading Interface.
de_de: Hilfe für die Erweiterte Korrekturlese-Oberfläche.
fr_fr: Aide pour l'Interface de Relecture Étendue.

source: Mentors' Page
de_de: Mentoren-Seite
fr_fr: La page des Mentors

source: A page detailing currently available mentor projects.
de_de: Eine Seite, die momentan verfügbare Mentoren-Projekte einzeln aufführt.
fr_fr: Le détail des projets actuellement disponibles pour les Mentors.

source: Post-Processing and Verification
de_de: Nachbearbeitung und Überprüfung
fr_fr: Post-Processing et Vérification

source: Post-Processing FAQ
de_de: Nachbearbeitungs-FAQ
fr_fr: FAQ concernant le Post-Processing

source: Information for new and aspiring Post-Processors. Post-Processors process a particular project after it has been proofread and formatted on this site (combining all the pages, making them consistent, fixing problems, and submitting it to Project Gutenberg).
de_de: Information für neue und angehende Nachbearbeiter. Nachbearbeiter bearbeiten ein bestimmtes Projekt, nachdem es auf dieser Seite Korrektur gelesen und formatiert wurde (alle Seiten zusammenfassen und sie vereinheitlichen, Probleme beheben, und es beim Project Gutenberg einreichen).
fr_fr: Informations à l'usage des nouveaux Post-Processors, ou de ceux qui souhaitent le devenir. Après relecture et formatage d'un projet particulier sur notre site, le Post-Processor le fait aboutir: assemblage et cohérence de toutes les pages, résolution des problèmes, présentation du projet au site Projet Gutenberg.

source: Post-Processing Verification Guidelines
de_de: Richtlinien für die Nachbearbeitungs-Prüfung
fr_fr: Directives de Vérification de Post-Processing

source: Information for Post-Processing Verifiers.
de_de: Informationen für Nachbearbeitungs-Prüfer.
fr_fr: Informations pour les Vérificateurs de Post-Processing.

source: Suggestions, Bugs, and Development
de_de: Vorschläge, Fehler und Entwicklung
fr_fr: Suggestions, Bugs, Développement

source: Translation FAQ
de_de: Übersetzungs-FAQ
fr_fr: FAQ concernant les traductions

source: Information on how site translations work, including how to install and edit them.
de_de: Informationen darüber, wie Seiten-Übersetzungen funktionieren, einschließlich wie sie zu installieren und zu bearbeiten sind.
fr_fr: Informations sur le travail de traduction des pages du site, en particulier la façon de les installer et de les modifier.

source: Task Center
de_de: Aufgaben-Zentrale
fr_fr: Centre des tâches

source: Here you will find a list of feature requests and bugs. You may add tasks after searching to see that the issue isn't already there.
de_de: Hier finden Sie eine Liste von Anfragen und Fehlern. Sie können Aufgaben hinzufügen, nachdem Sie gesucht haben, ob das Thema nicht schon bereits vorhanden ist.
fr_fr: Vous trouverez ici une liste des requêtes de service et des bugs. Vous pouvez y ajouter des tâches, après vous être assuré qu'elles n'y figurent pas déjà.

source: Development Process
de_de: Entwicklungs-Prozess
fr_fr: Développement

source: Information and guidelines for developers.
de_de: Informationen und Richtlinien für Entwickler.
fr_fr: Informations et conseils à l'usage des développeurs.

source: The <i>massive</i> FAQ from <a href='%s'>Project Gutenberg</a>.
de_de: Die <i>umfangreichen</i> FAQ vom <a href='%s'>Project Gutenberg</a>.
fr_fr: L'<i>énorme</i> FAQ du <a href='%s'>Projet Gutenberg</a>.

source: Also available in: %s
de_de: Auch verfügbar in: %s
fr_fr: Également disponibles en: %s

source: Available in: %s
de_de: Verfügbar in: %s
fr_fr: Disponibles en: %s

source: Proofreading Font Comparison
de_de: Vergleich von Korrekturlese-Schriftarten
fr_fr: Comparaison des polices de caractère pour la relecture
it_it: Confronto dei font
pt_pt: Comparação de Fontes de Revisão

source: This page shows samples of the available proofreading fonts and demonstrates the differences between DP Sans Mono and other fonts.
de_de: Diese Seite zeigt Beispiele der verfügbaren Korrekturlese-Schriftarten und demonstriert die Unterschiede zwischen DP Sans Mono und anderen Schriftarten.

source: Available Proofreading Fonts
de_de: Verfügbare Korrekturlese-Schriftarten

source: The following fonts can be selected in your <a href='%s'>preferences</a> for use in the proofreading interface. Browser default is whatever font your browser renders monospace text in unless told otherwise, often Courier or Courier New. The other fonts are available as web fonts and can be selected and used without having them installed on your computer.
de_de: Die folgenden Schriftarten können in Ihren <a href='%s'>Einstellungen</a> zur Verwendung in der Korrekturlese-Oberfläche ausgewählt werden. Browser-Vorgabe ist die Schriftart mit der Ihr Browser Monospace-Text darstellt, häufig Courier oder Courier New. Die anderen Schriftarten sind als Web-Schriftarten verfügbar, ohne dass sie auf Ihrem Computer installiert werden müssen.

source: Custom Proofreading Font
de_de: Angepasste Korrekturlese-Schriftart

source: Your current proofreading font is one you've specified by name. This is what a specimen looks like in that font.
de_de: Ihre derzeitige Korrekturlese-Schriftart wurde von Ihnen durch den Namen festgelegt. So sieht ein Beispiel in dieser Schriftart aus.

source: DP Sans Mono is a font adapted by DP volunteers, based on the suggestions and ideas of many experienced proofreaders. Using DP Sans Mono as your proofreading font can help you find mistakes.
de_de: DP Sans Mono ist eine Schriftart, die von DP-Freiwilligen angepasst wurde, basierend auf den Vorschlägen und Ideen von vielen erfahrenen Korrekturlesern. Das Benutzen von DP Sans Mono als Ihre Korrekturlese-Schriftart kann Ihnen helfen Fehler zu finden.

source: This site provides DP Sans Mono as a web font and browsers that support web fonts do not require the font to be installed locally.
de_de: Diese Seite stellt DP Sans Mono als Web-Schriftart zu Verfügung und Browser die Web-Schriftarten unterstützen, benötigen keine lokale Installation der Schriftart.

source: For more information on installing and using the font locally for offline activities like Post-Processing and Smooth Reading, see the <a href='%s'>DP Sans Mono</a> wiki page at pgdp.net.
de_de: Für mehr Informationen zu Installation und lokaler Verwendung der Schriftart für Offline-Aktivitäten wie Nachbearbeitung und Probelesen, siehe die Wiki-Seite für <a href='%s'>DP Sans Mono</a> auf pgdp.net.

source: Character Differences
de_de: Zeichen-Unterschiede

source: Below are some examples of similar looking characters that are easier to distinguish in DP Sans Mono than in other fonts, in this case your default browser monospace font.
de_de: Unten befinden sich einige Beispiele von ähnlich aussehenden Zeichen, die einfacher mit DP Sans Mono als mit anderen Schriftarten zu unterscheiden sind; in diesem Fall die in Ihrem Browser eingestellte Monospace-Schriftart.

source: This is your current proofreading font.
de_de: Dies ist Ihre derzeitige Schriftart für das Korrekturlesen.

source: Statistics Bar Alignment
de_de: Anordnung der Statistikspalte
fr_fr: Alignement de la barre des statistiques
it_it: Posizione barra statistiche
pt_pt: Alinhamento da Barra de Estatísticas

source: <p>Choose a side of the page for the Statistics Bar to appear on.</p>
de_de: <p>Wählen Sie die Seite, auf der die Statistik-Spalte erscheint.</p>
fr_fr: <p>Choisissez le côté de la page sur lequel la barre des statistiques doit figurer.</p>

source: <p>(Future Use) We may send out messages to all active users, such as a location change or major changes to the site.</p>
de_de: <p>(Zukünftige Verwendung) Wir können Nachrichten an alle aktiven Benutzer schicken, zum Beispiel wegen einer Ortsveränderung oder größeren Veränderungen an der Seite.</p>
fr_fr: <p>(Utilisation Future). Nous pourrons envoyer des messages à tous les utilisateurs actifs, concernant une modification importante d'emplacement ou de site.</p>

source: Credits Wanted
de_de: Gewünschte Nennungen
fr_fr: Je souhaite que mon nom soit mentionné
it_it: Richiesta riconoscimenti
pt_pt: Créditos Pretendidos

source: <p>These checkboxes indicate which activities you wish to be credited for (acknowledged) when a project is completed.</p> <p>CP = 'Content Providing,' IP = 'Image Preparing,' TP = 'Text Preparing,' PM = 'Project Managing,' PP = 'Post-Processing'</p>
de_de: <p>Diese Kästchen zeigen an, für welche Ihrer Aktivitäten Sie wünschen genannt zu werden, wenn ein Projekt abgeschlossen ist.</p> <p>CP = „Projekt-Erstellung,“ IP = „Bild-Vorbereitung,“ TP = „Text-Vorbereitung,“ PM = „Project-Management,“ PP = „Nachbearbeitung“</p>
fr_fr: <p>Ces cases à cocher indiquent les activités auxquelles vous souhaitez que votre nom soit associé lorsqu'un projet est terminé</p> <p>FC = «Fournisseur de Contenu», PI = «Préparateur d'Image», PT = «Préparateur de Texte», RP = «Responsable de Projet», PP = «Post-Processing»</p>

source: Credit Name
de_de: Name für die Nennung
fr_fr: Sous le nom suivant
it_it: Nome per i riconoscimenti
pt_pt: Nome de Crédito

source: <p>This setting specifies how your credits will appear when a project is completed.</p> <p>Choose from using your Real Name (e.g. John Doe), your Username (e.g. jdoe), or 'Other.'</p> <p>Selecting 'Other' will use the text entered as your Credit Name.</p>
de_de: <p>Diese Einstellung legt fest, wie Ihre Nennungen aussehen werden, wenn ein Projekt abgeschlossen ist.</p> <p>Wählen Sie aus der Verwendung Ihres richtigen Namens (z.B. John Doe), Ihres Benutzernamens (z.B. jdoe), oder „Anderer“</p> <p>Wählen von „Anderer“ wird den eingegebenen Text als Namen für die Nennung verwenden.</p>
fr_fr: <p>Ce paramètre indique sous quel nom vous serez associé à un projet terminé.</p> <p>Choisissez entre l'utilisation de votre Vrai Nom (c.à.d. M. ou MMe X), votre Nom d'Utilisateur (c.à.d. x), ou 'Autre.'</p> <p>Si vous choisissez 'Autre', le texte saisi sera utilisé pour vous associer au projet.</p>

source: <p>Your current e-mail address.</p>
de_de: <p>Ihre derzeitige E-Mail-Adresse.</p>
fr_fr: <p>Votre adresse e-mail actuelle.</p>

source: Interface Language
de_de: Sprache der Oberfläche
fr_fr: Langue de l'interface
it_it: Lingua dell'interfaccia
pt_pt: Idioma da Interface:

source: <p>The language that the site will be presented in.</p>
de_de: <p>Die Sprache in der die Seite angezeigt wird.</p>
fr_fr: <p>La langue dans laquelle le site sera présenté.</p>

source: <p>Your real name.</p>
de_de: <p>Ihr realer Name.</p>
fr_fr: <p>Votre vrai nom.</p>

source: Show Rank Neighbors
de_de: Rang-Nachbarn Zeigen
fr_fr: Montrer le Rang des voisins
it_it: Mostra i vicini di livello
pt_pt: Mostrar Vizinhos

source: <p>Sets the number of neighbors (volunteers closest to you in page count) which are displayed in statistics.</p> <p>Set this to 0 (zero) to disable this feature.</p>
de_de: <p>Legt die Anzahl der Nachbarn (Freiwillige die Ihnen bei der Seitenzahl am nächsten sind) fest, welche in der Statistik angezeigt werden.</p> <p>Setzen Sie sie auf 0 (Null), um diese Einrichtung zu deaktivieren.</p>
fr_fr: <p>Indique le nombre de voisins (bénévoles les plus proches de vous pour le comptage des pages) qui seront indiqués dans les statistiques.</p> <p>Paramétrer à 0 (zéro) pour désactiver cet élément.</p>

source: <p>This is <strong>NOT</strong> a preference setting.</p> <p>If you need to reset your password, follow the link. You will be sent an email confirmation of your password change, so be sure that your current email address is on record.</p>
de_de: <p>Die ist <strong>KEINE</strong> Einstellung einer Präferenz.</p> <p>Falls Sie Ihr Passwort zurücksetzen müssen, folgen Sie dem Link. Ihnen wird eine E-Mail-Bestätigung ihrer Passwort-Änderung zugeschickt; stellen Sie also sicher, dass Ihre E-Mail-Adresse bekannt ist.</p>
fr_fr: <p>Ceci n'est <strong>PAS</strong> un paramètre de préférence.</p> <p>Si vous devez réinitialiser votre mot de passe, suivez le lien. Il vous sera envoyé un e-mail de confirmation pour la modification de votre mot de passe. Veillez à ce que votre adresse e-mail actuelle soit enregistrée.</p>

source: Statistics Privacy
de_de: Statistik-Privatsphäre
fr_fr: Confidentialité des Statistiques

source: <p>This setting controls who is able to see your statistics.</p> <ul> <li><b>Private:</b> Only logged-in users.</li> <li><b>Anonymous:</b> Only you and administrators.</li> </ul>
de_de: <p>Diese Einstellung kontrolliert, wer Ihre Statistik sehen kann.</p> <ul> <li><b>Privat:</b> Nur angemeldete Benutzer.</li> <li><b>Anonym:</b> Nur Sie und Administratoren.</li> </ul>

source: Theme
de_de: Stil
fr_fr: Thème
it_it: Tema
pt_pt: Tema

source: <p>This setting determines which site theme is used as your default.</p>
de_de: <p>Diese Einstellung legt fest, welcher Seiten-Stil als Ihre Voreinstellung benutzt wird.</p>
fr_fr: <p>Ce paramètre détermine quel thème que vous avez choisi par défaut pour le site.</p>

source: Project Detail
de_de: Projekt-Detail

source: <p>This setting determines the default detail level shown on a project page.</p>
de_de: <p>Diese Einstellung legt fest, welche voreingestellte Detail-Stufe auf einer Projekt-Seite angezeigt wird.</p>

source: Watching Project Threads
de_de: Projekt-Diskussionen Beobachten
fr_fr: Surveiller les Fils de Discussion

source: <p>This setting determines if you will be automatically signed up for email notifications when a forum thread is created for one of your projects.</p> <p>Changing this setting only applies to forum threads created in the future. If you wish to change the notification on existing forum threads, you will need to do so manually.</p>
de_de: <p>Diese Einstellung legt fest, ob Sie automatisch E-Mail-Benachrichtigungen erhalten, wenn eine Forums-Diskussion für eins Ihrer Projekte erstellt wird. </p> <p>Das Ändern dieser Einstellung gilt nur für zukünftig erstellte Forums-Diskussionen. Falls Sie die Benachrichtigung für existierende Forums-Diskussionen ändern möchten, müssen Sie dies manuell tun..</p>
fr_fr: <p>Ce paramètre détermine si vous sera automatiquement inscrites pour les notifications par e-mail lorsqu'un forum est créé pour l'un de vos projets.</p> <p>La modification de ce paramètre ne concerne que les forums créés à l'avenir. Si vous désirez de modifier les notifications pour les forums existants, vous devez le faire manuellement.</p>

source: Default Project Manager Page
de_de: Voreingestellte Projektmanager-Seite
fr_fr: Page de Responsable de Projet par Défaut

source: <p>This setting determines which display is used by default when loading the PM page.</p>
de_de: <p>Diese Einstellung legt fest, welche voreingestellte Anzeige benutzt wird, wenn die PM-Seite geladen wird.</p>
fr_fr: <p>Ce paramètre détermine quel affichage sera utilise par défaut lorsque vous téléchargez la page RP.</p>

source: Send Projects to PP Pool
de_de: Schicke Projekte zum PP-Pool
fr_fr: Envoi des Projets au Pool PP

source: <p>You may choose either to have your projects placed automatically in the pool of projects available for Post-Processing, <strong>or</strong> have them assigned directly to you.</p> <p>Selecting 'Yes' automatically sends your projects to the post-processing pool when they have completed all rounds.</p> <p>Selecting 'No' automatically assigns your projects to you as Post-Processor when they have completed all rounds.</p> <p>Changing the option <strong>does not</strong> affect projects already in Post-Processing.</p>
de_de: <p>Sie können wählen, ob Ihre Projekte automatisch in den Pool der für die Nachbearbeitung verfügbaren Projekte gegeben wird, <strong>oder</strong> diese Ihnen direkt zugewiesen werden.</p> <p>Wählen von „Ja“ schickt Ihre Projekte automatisch in den Nachbearbeitungs-Pool, wenn sie alle Runden abgeschlossen haben.</p> <p>Wählen von „Nein“ weist Ihnen Ihre Projekte automatisch als Nachbearbeiter zu, wenn sie alle Runden abgeschlossen haben.</p> <p>Ändern dieser Option betrifft <strong>nicht</strong> Projekte, die bereits in der Nachbearbeitung sind.</p>
fr_fr: <p>Vous pouvez choisir d'avoir vos projets automatiquement dans le pool de projets disponible pour le Post-Processing, <strong>ou</strong> de les voir attribués directement à vous-même</p> <p>Choisir 'oui' enverra automatiquement vos projets au pool de post-processing lorsqu'ils ont fini tous les tours.</p> <p>Choisir 'non' vous attribue automatiquement vos projets comme Post-Processor lorsqu'ils ont fini tous les tours.</p> <p>Modifier l'option <strong>ne concerne pas</strong> les projets qui sont déjà en Post-Processing.</p>

source: Interface Type
de_de: Interface-Typ
fr_fr: Type d'interface
it_it: Tipo interfaccia
pt_pt: Tipo de Interface

source: <p>This setting determines which proofreading interface you prefer.</p> <p>The Standard Interface is the default and is designed to work with very minimal browser requirements.</p> <p>The Enhanced Interface has additional tools and features which are not present in the Standard Interface and may require a more recent browser for complete functionality.</p> <p>Both interfaces require a frames and JavaScript enabled browser as a minimum.</p>
de_de: <p>Diese Einstellung legt fest, welche Korrekturlese-Oberfläche Sie bevorzugen.</p> <p>Das Standard-Interface ist das voreingestellte und ist entworfen, um mit sehr minimalen Browser-Anforderungen zu arbeiten.</p> <p>Das erweiterte Interface hat zusätzliche Werkzeuge und Eigenschaften, die nicht im Standard-Interface enthalten sind und einen neueren Browser für komplette Funktionalität benötigen können.</p> <p>Beide Oberflächen benötigen mindestens einen Browser, in dem Frames und JavaScript aktiviert sind.</p>
