Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Bad Project
de_de: Fehlerhaftes Projekt
fr_fr: Mauvais projet
it_it: Progetto errato
pt_pt: Projecto Danificado

source: Unavailable
de_de: Nicht verfügbar
fr_fr: Indisponible
it_it: Non disponibile
pt_pt: Indisponível

source: Waiting for Release
de_de: Auf Freigabe wartend
fr_fr: Dans la files d'attente
it_it: In attesa di distribuzione
pt_pt: A Aguardar Lançamento

source: Unavailable for PP
de_de: Nicht Verfügbar für PP
fr_fr: Indisponible pour PP
it_it: Non disponibile per PP
pt_pt: Indisponível para PP

source: Unavailable for Post-Processing
de_de: Nicht Verfügbar für Nachbearbeitung
fr_fr: Indisponible pour Post-Processing
it_it: Non disponibile per la post-produzione
pt_pt: Indisponível para Pós-Processamento

source: Checked out
de_de: Reserviert

source: Completed Post
de_de: Nachbearbeitung abgeschlossen
fr_fr: PP fini
it_it: Completato post

source: Completed Post-Processing
de_de: Nachbearbeitung Abgeschlossen
fr_fr: Post-Processing fini
it_it: Post-produzione ultimata
pt_pt: Pós-Processamento Concluído

source: Posted to PG
de_de: Zu PG Geschickt
fr_fr: Postés à PG
it_it: Pubblicato su PG
pt_pt: Publicado no PG

source: Completed and Posted to Project Gutenberg
de_de: Fertiggestellt und zum Project Gutenberg Geschickt
fr_fr: Achevé et posté à Projet Gutenberg
it_it: Ultimato e pubblicato su Project Gutenberg
pt_pt: Concluído e Publicado no Projecto Gutenberg

source: Project Complete
de_de: Projekt Fertiggestellt
fr_fr: Projet achevé
it_it: Progetto completato
pt_pt: Projecto Concluído

source: Delete Project
de_de: Projekt Gelöscht
fr_fr: Supprimer le projet
it_it: Elimina progetto
pt_pt: Eliminar Projecto

source: Created
de_de: Erstellt
fr_fr: Créé
it_it: Creato
pt_pt: Criado(s)

source: Projects Created
de_de: Projekte Erstellt
fr_fr: Projets créés
it_it: Progetti creati
pt_pt: Projectos Criados

source: Created Projects Graphs
de_de: Projekte Erstellt Grafik
fr_fr: Graphique des projets créés
it_it: Grafici progetti creati
pt_pt: Gráficos de Projectos Criados

source: Projects Created Each Day
de_de: Projekte Erstellt pro Tag
fr_fr: Projets créés chaque jour
it_it: Progetti creati per giorno
pt_pt: Projectos Criados Por Dia

source: Cumulative Projects Created
de_de: Projekte Erstellt, kumulativ
fr_fr: Cumul des projets créés
it_it: Totale progetti creati
pt_pt: Projectos Criados (Dados Cumulativos)

source: Proofread
de_de: Korrektur gelesen
fr_fr: Relus
it_it: In correzione
pt_pt: Revisto(s)

source: Projects Proofread
de_de: Korrektur gelesene Projekte
fr_fr: Projets relus
it_it: Progetti in correzione
pt_pt: Projectos Revistos

source: Proofread Projects Graphs
de_de: Projekte Korrektur gelesen, Graphen
fr_fr: Graphes des projets relus
it_it: Grafici progetti in correzione
pt_pt: Gráficos de Projectos Revistos

source: Projects Proofread Each Day
de_de: Projekte Korrektur gelesen, Jeder Tag
fr_fr: Projets relus chaque jour
it_it: Progetti in correzione per giorno
pt_pt: Projectos Revistos em Cada Dia

source: Cumulative Projects Proofread
de_de: Projekte Korrektur gelesen, Kumulativ
fr_fr: Cumul des projets relus
it_it: Totale progetti in correzione
pt_pt: Projectos Revistos (Dados Cumulativos)

source: Post-Processed
de_de: Nachbearbeitet
fr_fr: Post-Processés
it_it: Post-prodotto
pt_pt: Pós-Processado(s)

source: Projects Post-Processed
de_de: Projekte Nachbearbeitet
fr_fr: Projets Post-Processés
it_it: Progetti post-prodotti
pt_pt: Projectos Pós-Processados

source: PPd Projects Graphs
de_de: Projekte PPd, Graphen
fr_fr: Graphes des Projets Post-Processés
it_it: Grafici progetti post-prodotti
pt_pt: Gráficos de Projectos Pós-Processados

source: Projects Post-Processed Each Day
de_de: Projekte Nachbearbeitet, Jeder Tag
fr_fr: Projets Post-Processés chaque jour
it_it: Progetti post-prodotti per giorno
pt_pt: Projectos Pós-Processados em Cada Dia

source: Cumulative Projects PPd
de_de: Projekte PPd, Kumulativ
fr_fr: Cumul des projets post-processés
it_it: Totale progetti post-prodotti
pt_pt: Projectos Pós-Processados (Dados Cumulativos)

source: Projects Posted
de_de: Projekte Veröffentlicht
fr_fr: Projets postés
it_it: Progetti pubblicati
pt_pt: Projectos Publicados

source: Posted Projects Graphs
de_de: Projekte Veröffentlicht, Graphen
fr_fr: Graphes des projets postés
it_it: Grafici progetti pubblicati
pt_pt: Gráficos de Projectos Publicados

source: Projects Posted to PG Each Day
de_de: Zu PG Geschickte Projekte, Jeder Tag
fr_fr: Projets postés à PG chaque jour
it_it: Progetti pubblicati su PG per giorno
pt_pt: Projectos Publicados no PG em Cada Dia

source: Cumulative Projects Posted to PG
de_de: Zu PG Geschickte Projekte, Kumulativ
fr_fr: Cumul des projets postés à PG
it_it: Totale progetti pubblicati su PG
pt_pt: Projectos Publicados no PG (Dados Cumulativos)

source: Change State to %s
de_de: Status zu %s Ändern
fr_fr: Modifier l'état en %s
it_it: Cambia stato in %s
pt_pt: Alterar Estado para %s

source: Are you sure you want to change the state of this project to %s?
de_de: Sind Sie sicher, dass Sie den Status dieses Projekts zu %s ändern wollen?
fr_fr: Êtes-vous sûr de vouloir passer ce projet à l'état %s?
it_it: Sei sicuro di voler cambiare lo stato del progetto in %s?
pt_pt: Tem a certeza que deseja alterar o estado deste projecto para %s?

source: Transition disallowed because of project problems:
de_de: Übergang nicht gestattet wegen Projekt-Problemen:
fr_fr: Transition refusée à cause de problèmes avec le projet:

source: There is no page-table.
de_de: Es gibt keine Seiten-Tabelle.
fr_fr: Il n'y a pas de table de pages.
it_it: Non c'è la tabella delle pagine.

source: The 'Title' field is blank.
de_de: Das „Titel“-Feld ist leer.
fr_fr: Le champ 'Titre' est vide.
it_it: Il campo 'Titolo' è vuoto.
pt_pt: O campo 'Título' está vazio.

source: The 'Clearance' field is blank.
de_de: Das „Freigabe“-Feld ist leer.
fr_fr: Le champ 'Permis' est vide.
it_it: Il campo 'Clearance' è vuoto.
pt_pt: O campo 'Autorização' está vazio.

source: There are no pages.
de_de: Es gibt keine Seiten.
fr_fr: Il n'y a pas de pages.
it_it: Nessuna pagina.
pt_pt: Não existem páginas.

source: image file is missing
de_de: Bilddatei fehlt
fr_fr: fichier image est manquant
it_it: manca il file immagine
pt_pt: ficheiro de imagem está em falta

source: image file is small and probably bad
de_de: Bilddatei ist klein und möglicherweise defekt
fr_fr: le fichier de l'image est petit et probablement mauvais
it_it: il file immagine è piccolo e probabilmente illeggibile
pt_pt: ficheiro de imagem é pequeno e provavelmente danificado

source: Skip this round
de_de: Diese Runde überspringen
fr_fr: Sauter ce tour
it_it: Salta questo turno
pt_pt: Saltar esta ronda

source: Check Out Book
de_de: Reserviere Buch
fr_fr: Réservez ce livre
it_it: Prendi il libro
pt_pt: Requisitar Livro

source: Are you sure you want to check this book out for post processing?
de_de: Sind Sie sicher, dass Sie dieses Buch für die Nachbearbeitung reservieren wollen?
fr_fr: Êtes-vous sûr de vouloir prendre ce livre pour le post-processer?
it_it: Sei sicuro di voler prendere questo libro per la post-produzione?
pt_pt: Tem a certeza que deseja requisitar este livro para pós-processamento?

source: Are you sure you want to check this book out for verifying post processing?
de_de: Sind Sie sicher, dass Sie dieses Buch für die Nachbearbeitungs-Prüfung reservieren wollen?
fr_fr: Êtes-vous sûr de vouloir prendre ce livre pour en faire la Vérification du Post-Processing?
it_it: Se sicuro di voler prendere questo libro per la verifica post-produzione?
pt_pt: Tem a certeza que deseja requisitar este livro para verificação de pós-processamento?

source: Return to Post-Processor for further work
de_de: Zurückgeben an Nachbearbeiter für weitere Bearbeitung

source: Are you sure you want to take this book back for further work?
de_de: Sind Sie sicher, dass Sie dieses Buch für weitere Bearbeitung zurücknehmen wollen?
fr_fr: Êtes-vous sûr de vouloir reprendre ce livre pour le retravailler?
it_it: Sei sicuro di voler riprendere questo libro per ulteriori elaborazioni?
pt_pt: Tem a certeza que deseja recuperar este livro para continuar a trabalhá-lo?

source: Return to Available
de_de: Zurückgeben zu Verfügbar
fr_fr: Retour en disponible
it_it: Rendi nuovamente disponibile
pt_pt: Tornar Disponível

source: Upload to the PPV pool for verification
de_de: Hochladen zum PPV-Pool für Prüfung

source: Return to Post-Processor
de_de: Zurückgeben an Nachbearbeiter
fr_fr: Retour à Post-Processor
it_it: Rimanda al post-produttore
pt_pt: Devolver ao Pós-Processador

source: Are you sure you want to return this book to the post-processor for further work?
de_de: Sind Sie sicher, dass Sie dieses Buch zur weiteren Bearbeitung an den/die Nachbearbeiter/in zurückgeben wollen?
fr_fr: Êtes-vous sûr de vouloir retourner ce livre à post-processor pour un travail supplémentaire?
it_it: Sei sicuro di voler rimandare il libro al post-produttore per ulteriori elaborazioni?
pt_pt: Tem a certeza de que deseja devolver este livro ao pós-processador para trabalho adicional?

source: Return to your current PPVer for further checking
de_de: Zurückgeben an Ihre/n derzeitige/n PPVer/in zur weiteren Prüfung

source: Someone currently has this project checked out. Are you sure you want to make it unavailable?
de_de: Jemand hat dieses Projekt derzeit reserviert. Sind Sie sicher, dass Sie es unverfügbar machen wollen?
fr_fr: Quelqu'un a réservé ce projet. Êtes-vous sur de vouloir rendre ce projet indisponible?
it_it: Il progetto è già stato preso in consegna da qualcuno. Sei sicuro di volerlo rendere non disponibile?
pt_pt: Alguém tem este projecto actualmente requisitado. Tem a certeza de que deseja torná-lo indisponível?

source: This will clear the reserved PPer if there is one.
de_de: Dies wird den reservierten PPer löschen, falls es einen gibt.

source: Make Project Available for Post-Processing
de_de: Projekt Verfügbar für Nachbearbeitung Machen
fr_fr: Rendre le projet disponible pour Post-Processing
it_it: Rendi il progetto disponibile per la post-produzione
pt_pt: Tornar Projecto Disponível para Pós-Processamento

source: Check Out Project for Post-Processing
de_de: Projekt für Nachbearbeitung Reservieren
fr_fr: Réserver le projet pour Post-Processing
it_it: Prendi il libro per la post-produzione
pt_pt: Requisitar Projecto para Pós-Processamento

source: It's unclear whether this transition should even be possible. Are you sure?
de_de: Es ist nicht klar ob die Überführung überhaupt möglich ist. Sind Sie sicher?
fr_fr: Il n'est pas certain que cette transition soit même possible. Êtes-vous sûr?
it_it: Non è chiaro se questa transizione sia possibile. Sei sicuro?
pt_pt: Não há certezas se esta transição é possível. Tem a certeza?

source: Sending a project to post_complete probably isn't a good idea. Are you sure?
de_de: Ein Projekt zu post_complete zu schicken ist möglicherweise keine gute Idee. Sind Sie sicher?
it_it: Inviare un progetto a post_complete probabilmente non è una buona idea. Sei sicuro?
pt_pt: Enviar um projecto para post_complete provavelmente não é uma boa ideia. Tem a certeza?

source: You should only delete a project that is beyond repair. Are you sure you want to delete this project?
de_de: Sie sollten ein Projekt nur löschen, wenn es nicht repariert werden kann. Sind Sie sicher, dass Sie dieses Projekt löschen wollen?
fr_fr: La suppression est uniquement pour les projets qui ne sont pas réparables. Êtes-vous sûr de vouloir supprimer ce projet?

source: This project has just become available for work in round %s.
de_de: Dieses Projekt ist soeben für die Arbeit in Runde %s verfügbar geworden.

source: Proofreading Started
de_de: Korrekturlesen Gestartet

source: This project has been manually released by %1$s and has just become available in %2$s.
de_de: Dieses Projekt wurde manuell von %1$s freigegeben und ist soeben in %2$s verfügbar geworden.

source: Proofreading Started (Manual Release)
de_de: Korrekturlesen Gestartet (Manuelle Freigabe)

source: This project has been shut down. This is due to 10 or more problem reports, from at least 3 unique users, noting errors or problems with this project.
de_de: Dieses Projekt wurde stillgelegt. Dies erfolgte wegen 10 oder mehr Problemberichten von mindestens 3 einzelnen Benutzern, die Fehler oder Probleme mit dem Projekt bemerkten.

source: Please visit the Project Manager page to view a list of your bad projects and make any necessary changes. You will then be able to put the project back up on the site.
de_de: Bitte besuchen Sie die Projekt-Manager-Seite um eine Liste ihrer fehlerhaften Projekte zu sehen und machen Sie alle notwendigen Änderungen. Dann wird es Ihnen möglich sein, die Projekte wieder auf die Seite zu bringen.

source: This project has completed all rounds and has been made available for someone else to do the post-processing.
de_de: Dieses Projekt hat alle Runden abgeschlossen und wurde für jemand anderen zur Nachbearbeitung verfügbar gemacht.

source: You will be notified once it has completed post-processing.
de_de: Sie werden benachrichtigt, wenn die Nachbearbeitung abgeschlossen ist.

source: Post-Processing Started
de_de: Nachbearbeitung Gestartet

source: This project has been returned to available for someone else to do the post-processing.
de_de: Dieses Projekt wurde zu verfügbar für jemand anderes zur Nachbearbeitung zurückgegeben.

source: This project has been made available, from unavailable, for someone else to do the post-processing.
de_de: Dieses Projekt wurde von nicht verfügbar für jemand anderes zur Nachbearbeitung verfügbar gemacht.

source: This project has completed all rounds and is ready for you to do the post-processing. If you do not want to work on it, set it to Available for Post-Processing.
de_de: Dieses Projekt hat alle Runden abgeschlossen und ist bereit für Ihre Nachbearbeitung. Falls Sie nicht daran arbeiten wollen, stellen Sie es auf Verfügbar für Nachbearbeitung.

source: This project has completed all rounds and has been checked out to the PPer who had it reserved, %s.
de_de: Dieses Projekt hat alle Runden abgeschlossen und wurde dem PPer übertragen, der es reserviert hat, %s.

source: This project has been checked out to %s for post-processing.
de_de: Dieses Projekt wurde für %s zur Nachbearbeitung reserviert.

source: This project has been returned to you for further work.
de_de: Dieses Projekt wurde Ihnen zur weiteren Bearbeitung zurückgegeben.

source: This project has been returned to you for verification after further work by the post-processor.
de_de: Dieses Projekt wurde nach weiterer Bearbeitung durch den Nachbearbeiter an Sie zur Prüfung zurückgegeben.

source: Return to Post Processing Verifier
de_de: Zurück zum Nachbearbeitungs-Prüfer

source: This project has been moved from %1$s to %2$s by %3$s.
de_de: Dieses Projekt wurde von %1$s nach %2$s durch %3$s verschoben.

source: You will be notified when it is made available again.
de_de: Sie werden benachrichtigt, wenn es wieder verfügbar gemacht wurde.

source: Italics
de_de: Kursiv
fr_fr: Italique
it_it: Corsivo
pt_pt: Itálico

source: Bold
de_de: Fett
fr_fr: Gras
it_it: Grassetto
pt_pt: Negrito

source: Small Caps markup
de_de: Markierung für Kapitälchen
fr_fr: Marquage de petites capitales
it_it: Maiuscoletto
pt_pt: Sinalização de Maiúsculas Pequenas (Small Caps)

source: Gesperrt (spaced out)
de_de: Gesperrt
fr_fr: Gesperrt (caractères espacés)
it_it: Spazieggiato (Gesperrt)

source: Remove markup from selection
de_de: Entferne Markierung von der Auswahl
fr_fr: Supprimez le marquage dans la sélection
it_it: Elimina marcatura dalla selezione
pt_pt: Remover sinalização da selecção

source: Uppercase selection
de_de: Auswahl Großbuchstaben
fr_fr: Choisir majuscules
it_it: Maiuscolo

source: Title case selection
de_de: Auswahl Titelzeilenstil
fr_fr: Choisir les initiales des majuscules
it_it: Iniziali maiuscole

source: Lowercase selection
de_de: Auswahl von Kleinbuchstaben
fr_fr: Choisir minuscules
it_it: Minuscolo

source: Note
de_de: Anmerkung
it_it: Nota
pt_pt: Nota

source: Start poetry/table
de_de: Beginn eines Gedichts/einer Tabelle
fr_fr: Début poésie/table
it_it: Inizio poesia/tabella
pt_pt: Iniciar poesia/tabela

source: Start block quote
de_de: Beginn eines Blockzitats
fr_fr: Début blocs de citation
it_it: Blocchi di citazioni
pt_pt: Iniciar citação em bloco

source: Thought Break
de_de: Gedanken-Wechsel
fr_fr: Maquage de l'nterruption du fil du discours
it_it: Pausa di pensiero

source: Search/Replace
de_de: Suchen/Ersetzen
fr_fr: Rechercher/Remplacer
it_it: Cerca/Sostituisci
pt_pt: Pesquisar/Substituir

source: Table Maker
de_de: Tabellen-Erstellung
fr_fr: Confectionneur de tables
it_it: Tabelle
pt_pt: Criador de Tabelas

source: Greek Transliterator
de_de: Griechisch-Transliterator
fr_fr: Translittération du Grec
it_it: Traslitteratore greco

source: Hieroglyphs
de_de: Hieroglyphen
fr_fr: Hiéroglyphes
it_it: Geroglifici

source: Hide the character picker
de_de: Zeichen-Auswahl verstecken

source: Show the character picker
de_de: Zeichen-Auswahl anzeigen

source: Pop-up tools
de_de: Pop-up-Werkzeuge
fr_fr: Outils contextuels
it_it: Strumenti
pt_pt: Ferramentas de pop-up

source: Documentation
de_de: Dokumentation
pt_pt: Documentação

source: Guidelines
de_de: Richtlinien
fr_fr: Les Directives
it_it: Regole
pt_pt: Regras

source: Help
de_de: Hilfe
fr_fr: Aide
it_it: Aiuto
pt_pt: Ajuda

source: Continue to the <a href='%1$s'>%2$s page</a> to learn about other access requirements.
de_de: Weiter zur <a href='%1$s'>%2$s-Seite</a> um mehr über andere Zugangsvoraussetzungen zu erfahren.

source: To start proofreading in this round, see the list of projects on the <a href="%1$s">My Suggestions</a> page or the <a href="%2$s">%3$s</a> round page.
de_de: Um das Korrekturlesen in dieser Runde zu beginnen, see the list of projects on the <a href="%1$s">My Suggestions</a> page or the <a href="%2$s">%3$s</a> round page.

source: Congratulations!
de_de: Glückwunsch!

source: You've completed the quiz requirements to work in %s!
de_de: Sie haben die Test-Anforderungen erfüllt, um in %s zu arbeiten!

source: Passing this quiz is required prior to working in:
de_de: Das Bestehen dieses Tests ist notwendig vor dem Arbeiten in:

source: Page %d
de_de: Seite %d

source: Tutorial
de_de: Einführung
fr_fr: Tutoriel
it_it: Esercizio guidato

source: Quiz Page
de_de: Test-Seite

source: Not passed
de_de: Nicht bestanden
fr_fr: Non validé
it_it: Non superato
pt_pt: Reprovado

source: Passed
de_de: Bestanden
fr_fr: Validé
it_it: Promosso
pt_pt: Aprovado

source: Not attempted
de_de: Nicht versucht
fr_fr: Non commencé

source: Quiz page passed!
de_de: Test-Seite bestanden!

source: Quiz page not passed!
de_de: Test-Seite nicht bestanden!

source: Quiz not passed
de_de: Test nicht bestanden
fr_fr: Quiz non validé
it_it: Quiz non superato
pt_pt: Teste reprovado

source: Quiz passed
de_de: Test bestanden
fr_fr: Quiz validé
it_it: Quiz superato
pt_pt: Teste aprovado

source: You have not yet been cleared to work on projects in %1$s (%2$s).
de_de: Sie sind noch nicht freigeschaltet um an Projekten in %1$s (%2$s) zu arbeiten.
fr_fr: Vous n'êtes pas encore autorisé à travailler sur les projets en %1$s (%2$s).

source: You have reached your quota of pages from 'Beginners Only' projects in this round. Perhaps you could try working on an EASY project.
de_de: Sie haben Ihre Quote von Seiten in „Nur Anfänger“-Projekten in dieser Runde erreicht. Vielleicht können Sie versuchen an EINFACHEN Projekten zu arbeiten.

source: You have reached your quota of pages from this 'Beginners Only' project, but you're welcome to work on a different one. Or you could try working on an EASY project.
de_de: Sie haben Ihre Seiten-Quote in diesem „Nur Anfänger“-Projekt Runde erreicht, aber Sie sind eingeladen, an einem anderen zu arbeiten. Oder Sie können versuchen an einem EINFACHEN Projekt zu arbeiten.

source: You do not have access to difficulty='beginner' (Mentors Only) projects in this round.
de_de: Sie haben keinen Zugriff auf Schwierigkeit=„Anfänger“ (Nur Mentoren)-Projekte in dieser Runde.
fr_fr: Vous n'avez pas accès aux projets de la difficulté = «débutant» (Mentors seuls) dans ce tour.
it_it: Non hai accesso ai progetti 'Solo mentori' in questo turno.

source: This project is currently reserved for proofreaders who joined less than %1$d days ago or have done less than %2$s %3$s pages. It will become generally available %4$s.
de_de: Dieses Projekt ist momentan für Korrekturleser reserviert, die sich vor weniger als %1$d Tagen registriert, oder weniger als %2$s %3$s Seiten fertiggestellt haben. Es wird allgemein verfügbar %4$s.

source: Parameter '%1$s' is not a valid type
de_de: Parameter „%1$s“ ist kein gültiger Typ

source: Parameter '%1$s' ('%2$s') is not a valid round ID
de_de: Parameter „%1$s“ („%2$s“) ist keine gültige Runden-ID

source: Parameter '%1$s' is required
de_de: Parameter „%1$s“ wird benötigt

source: Welcome to %s!
de_de: Willkommen in %s!
fr_fr: Bienvenue sur %s!
it_it: Benvenuto a %s!
pt_pt: Bem-vindo(a) ao %s!

source: Feel free to explore this stage.
de_de: Sie können gerne diese Stufe erkunden.
fr_fr: Vous êtes libre d'explorer ce niveau.
it_it: Esplora liberamente questa fase.
pt_pt: Explore livremente esta fase.

source: You can find out what happens here, and follow the progress of projects from earlier rounds.
de_de: Sie können herausfinden, was hier passiert, und den Fortschritt von Seiten aus früheren Runden verfolgen.
fr_fr: Vous pouvez découvrir ce qui se passe ici, et suivre le progrès des projets venus des tours antérieurs.
it_it: Potrai renderti conto del lavoro che si svolge qui e seguire i progetti provenienti dai turni precedenti.

source: If you're interested in working in this stage, see below to find out how you can qualify.
de_de: Falls Sie an der Arbeit in dieser Stufe interessiert sind, sehen Sie unten, wie Sie sich qualifizieren können.
fr_fr: Si vous désirez travailler dans ce tour, voyez plus bas les conditions d'accès.
it_it: Se ti interessa lavorare in questa fase, vedi sotto i requisiti per qualificarti.

source: What happens in this stage
de_de: Was passiert in dieser Stufe
fr_fr: Ce qui se passe dans ce stade
it_it: Cosa succede in questa fase
pt_pt: O que acontece nesta fase

source: No user found with %1$s = %2$s
de_de: Kein Benutzer mit %1$s = %2$s gefunden
fr_fr: Pas d'utilisateur trouvé avec %1$s = %2$s

source: Multiple users found with %1$s = %2$s
de_de: Mehrere Benutzer mit %1$s = %2$s gefunden
fr_fr: Utilisateurs multiples trouvés avec %1$s = %2$s

source: Within an E-book
de_de: Innerhalb eines E-Buchs
fr_fr: Dans un E-livre

source: Search Engine (Google, Bing, etc)
de_de: Such-Maschine (Google, Bing, etc)

source: Friend / Family
de_de: Freund / Familie
fr_fr: Ami / Famille

source: School / College / University
de_de: Schule / Hochschule / Universität

source: Work
de_de: Arbeit

source: News Article
de_de: News-Artikel
fr_fr: Article de Presse

source: (Valid characters are: a-z A-Z 0-9 - . space)
de_de: (Gültige Zeichen sind: a-z A-Z 0-9 - . Leerzeichen)

source: (Valid characters are: a-z A-Z 0-9 @ - . _ space)
de_de: (Gültige Zeichen sind: a-z A-Z 0-9 @ - . Leerzeichen)
fr_fr: (Caractères valables: a-z A-Z 0-9 @ - . _ espace)

source: You did not supply a User Name (ID).
de_de: Sie haben keinen Benutzernamen (ID) angegeben.
fr_fr: Vous n'avez pas fourni de nom d'utilisateur (ID).
it_it: Non hai fornito il nome utente (ID).
pt_pt: Não forneceu um Nome de Utilizador (ID).
