Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: When an em-dash appears at the beginning of a line, move it and the following word up to the <i>previous</i> line and put the line break back in after that word.
de_de: Wenn ein Gedankenstrich am Anfang einer Zeile erscheint, verschieben Sie ihn und das folgende Wort nach oben zu der <i>vorhergehenden</i> Zeile und fügen Sie den Zeilenumbruch wieder nach diesem Wort ein.
fr_fr: Quand un tiret se présente en début de ligne, déplacez-le, ainsi que le mot qui le suit, à la fin de la ligne <i>supérieure</i>, puis replacez le saut de ligne après ce mot.

source: Omitted word
de_de: Ausgelassenes Wort
fr_fr: Mot omis

source: When an em-dash or a long dash represents a whole word, leave space around it as for a real word. If it is only part of a word, join it to the rest of the letters in the word.
de_de: Wenn ein Gedankenstrich oder ein langer Gedankenstrich ein ganzes Wort repräsentiert, lassen Sie Platz darum wie für ein richtiges Wort. Falls es nur der Teil eines Wortes ist, verbinden Sie es mit dem Rest der Buchstaben in dem Wort.
fr_fr: Quand un tiret ou un tiret long représente un mot entier, laissez un espace de chaque côté, comme vous le feriez pour un mot réel. S'il n'en représente qu'une partie, joignez-le aux autres lettres du mot.

source: Please do not leave spaces between the dots of an ellipsis.
de_de: Bitte lassen Sie keine Leerzeichen zwischen den Punkten einer Ellipse.
fr_fr: Veuillez ne pas laisser d'espace entre chaque point de suspension.

source: Mid-sentence Ellipsis
de_de: Ellipse innerhalb des Satzes
fr_fr: Points de suspension en milieu de phrase

source: In the middle of a sentence an ellipsis should have three dots with a space on either side.
de_de: In der Mitte eines Satzes sollte eine Ellipse drei Punkte haben, mit einem Leerzeichen auf jeder Seite.
fr_fr: En milieu de phrase, il faut trois points de suspension, précédés et suivis d'un espace.

source: End-of-sentence Ellipsis
de_de: Ellipse am Ende des Satzes
fr_fr: Points de suspension en fin de phrase

source: At the end of a sentence an ellipsis should have four dots, or three dots plus a '<kbd>!</kbd>' or '<kbd>?</kbd>', and no space before it.
de_de: Am Ende eines Satzes sollte eine Ellipse vier Punkte haben, oder drei Punkte plus ein „<kbd>!</kbd>“ oder „<kbd>?</kbd>“, und kein Leerzeichen vor ihr.
fr_fr: À la fin d'une phrase, il faut quatre points de suspension, ou trois points plus '<kbd>!</kbd>' ou '<kbd>?</kbd>', sans espace avant.

source: An opening quotation mark has space after it. Please remove the space.
de_de: Ein öffnendes Anführungszeichen hat ein Leerzeichen nach ihm. Bitte entfernen Sie das Leerzeichen.
fr_fr: Il y a un espace après un guillemet ouvrant. Veuillez le supprimer.

source: A closing double quote has a space before it in the text.
de_de: Eine schließende doppelte Anführung hat ein Leerzeichen davor im Text.
fr_fr: Dans le texte, il y a un espace avant un guillemet fermant.

source: There is a semicolon or colon with a space before it in the text.
de_de: Es ist ein Semikolon oder ein Doppelpunkt mit einem Leerzeichen davor im Text.
fr_fr: Dans le texte, il y a un point-virgule ou un deux-points précédé d'un espace.

source: There is a comma or period with a space before it in the text.
de_de: Es ist ein Komma oder ein Punkt mit einem Leerzeichen davor im Text.
fr_fr: Dans le texte, il y a une virgule ou un point précédé d'un espace.

source: Close quote added
de_de: Schließendes Anführungszeichen hinzugefügt
fr_fr: Ajout d'un guillemet fermant

source: Quote marks added
de_de: Anführungszeichen hinzugefügt
fr_fr: Ajout de guillemets

source: Please keep the punctuation as the author wrote it; there is no need to add quote marks to this text.
de_de: Bitte lassen Sie die Zeichensetzung so, wie der Autor sie schrieb; es ist nicht nötig Anführungszeichen zu diesem Text hinzuzufügen.
fr_fr: Veuillez conserver la ponctuation de l'auteur; nul besoin d'ajouter des guillemets à ce texte.

source: Use the same footnote marker as the original book does. The exception is for footnotes marked with symbols, where we replace them with <kbd>*</kbd>.
de_de: Benutzen Sie dieselbe Fußnoten-Marke, wie es das originale Buch tut. Die Ausnahme gilt für mit Symbolen markierte Fußnoten, wo wir sie durch <kbd>*</kbd> ersetzen.
fr_fr: Utilisez la même marque de note que dans le livre original. La seule exception concerne les notes marquées par un symbole, où nous remplaçons ce dernier par <kbd>*</kbd>.

source: Footnote marker bracketed at footnote text
de_de: Fußnoten-Marke eingeklammert im Fußnoten-Text
fr_fr: Marque de note entre crochets droits devant le texte de la note

source: Precede the footnote text with the same mark you used in the text, but <b>without</b> square brackets.
de_de: Stellen Sie dem Fußnoten-Text die selbe Marke voran, die Sie im Text benutzt haben, aber <b>ohne</b> eckige Klammern.
fr_fr: Faites précéder le texte de la note d'une marque identique à celle utilisée dans le texte, mais <b>sans</b> crochets droits.

source: Footnote marker not spaced from footnote text
de_de: Fußnoten-Marke nicht vom Fußnoten-Text getrennt
fr_fr: Il manque un espace entre la marque de la note et le texte de celle-ci

source: Footnote markup inserted
de_de: Fußnotenmarkierung eingefügt
fr_fr: Insertion de marquage de note

source: Leave the insertion of the footnote markup for the formatting rounds.
de_de: Überlassen Sie die Einfügung der Fußnoten-Markierung den Formatierungs-Runden.
fr_fr: Laissez l'insertion du marquage des notes de bas de page aux tours de formatage.
it_it: L'inserimento della marcatura per le note a piè pagina va lasciato ai turni di formattazione.
pt_pt: Deixe a inserção de sinalização de notas de rodapé para as rondas de formatação.

source: Footnote marker missing at footnote text
de_de: Fußnoten-Marke fehlt beim Fußnoten-Text
fr_fr: Devant le texte de la note de bas de page, il manque la marque de note
it_it: Richiamo mancante nel testo della nota

source: Precede the footnote text with the same mark you used in the text, but without square brackets.
de_de: Stellen Sie dem Fußnoten-Text die selbe Marke voran, die Sie auch im Text benutzt haben, aber ohne die eckigen Klammern.
fr_fr: Faites précéder le texte de la note de la même marque que dans l'appel de note, mais sans crochets droits.

source: Leave a blank line between the regular text and the footnote to separate them.
de_de: Lassen Sie eine Leerzeile zwischen dem regulären Text und der Fußnote, um sie zu trennen.
fr_fr: Laissez une ligne blanche entre le texte principal et la note, afin de les séparer.

source: Footnote layout
de_de: Fußnoten-Layout
fr_fr: Disposition des notes de bas de page

source: Place each footnote on a separate line in order of appearance. Place a blank line between each footnote if there is more than one.
de_de: Platzieren Sie jede Fußnote in der Reihenfolge ihres Auftretens auf einer eigenen Zeile. Platzieren Sie eine Leerzeile zwischen die Fußnoten, falls es mehr als eine gibt.
fr_fr: Placez chaque note sur une ligne séparée, dans l'ordre où elle se présente. S'il y en a plus d'une, insérez une ligne blanche entre chaque.

source: Footnote continued on next page
de_de: Fußnote auf der nächsten Seite fortgesetzt
fr_fr: Suite de la note à la page suivante

source: Sidenote moved
de_de: Randnote verschoben
fr_fr: Note en marge déplacée

source: Leave any sidenotes where they appear in the OCR text, as long as they are not mixed in with the paragraph text. The formatters will move them to the correct locations.
de_de: Lassen Sie alle Randnoten dort, wo sie im OCR-Text erscheinen, solange sie nicht mit dem Text des Absatzes vermischt sind. Die Formatierer werden sie an die korrekten Orte verschieben.
fr_fr: Tant qu'elles ne sont pas mélangées au texte du paragraphe, laissez les notes en marge là où elles apparaissent dans le texte OCR. Les formateurs se chargeront de les placer correctement.

source: Sidenote markup inserted
de_de: Randnoten-Markierung eingefügt
fr_fr: Insertion d'un marquage de note en marge

source: Leave the insertion of sidenote markup for the formatting rounds.
de_de: Lassen Sie die Einfügung der Randnoten-Markierung für die Formatierungs-Runden.
fr_fr: Laissez aux tours de formatage l'insertion du marquage des notes en marge.

source: Sidenote text
de_de: Randnoten-Text
fr_fr: Texte de note en marge

source: Proofread the text of sidenotes just like normal text; rejoin any hyphenation, but otherwise preserve the line breaks.
de_de: Lesen Sie den Text der Randnote genau wie normalen Text Korrektur; verbinden Sie alle getrennten Wörter, aber bewahren ansonsten die Zeilenumbrüche.
fr_fr: Traitez le texte des notes en marge comme du texte normal; rejoignez les mots coupés par des traits d'union, mais sinon, conservez les sauts de ligne.

source: Multiple columns
de_de: Mehrere Spalten
fr_fr: Colonnes multiples

source: Proofread text that has been printed in two columns as a single column. Place the left-most column first, the next column below that, and so on. You do not need to mark where the columns were split, just rejoin them.
de_de: Lesen Sie Text der in zwei Spalten gedruckt wurde als eine einzige Spalte Korrektur. Platzieren Sie die Spalte ganz links zuerst, die nächste Spalte darunter, und so weiter. Sie brauchen nicht zu markieren, wo die Spalten getrennt waren, verbinden Sie sie einfach.
fr_fr: Si un texte est imprimé sur deux colonnes, convertissez-le en une seule colonne. Placez en premier la colonne la plus à gauche, la suivante en-dessous, et ainsi de suite. Nul besoin de marquer la séparation des colonnes; il suffit de les réassembler.

source: Superscript not marked
de_de: Hochgestelltes Zeichen nicht markiert
fr_fr: Exposant non marqué

source: Superscript markup
de_de: Markierung für hochgestellte Zeichen
fr_fr: Marque d'exposant

source: Subscript not marked
de_de: Tiefgestelltes Zeichen nicht markiert
fr_fr: Texte en indice non marqué

source: Subscript markup
de_de: Markierung für tiefgestellte Zeichen
fr_fr: Marquage de texte en indice

source: Surround subscripted characters with curly braces <kbd>{</kbd> and <kbd>}</kbd>.
de_de: Umgeben Sie tiefgestellte Zeichen mit geschweiften Klammern <kbd>{</kbd> und <kbd>}</kbd>.
fr_fr: Entourez le texte en indice avec des accolades <kbd>{</kbd> et <kbd>}</kbd>.

source: Italics markup inserted
de_de: Kursivschrift-Markierung eingefügt
fr_fr: Insertion de marquage en italiques
it_it: Inserita marcatura corsivo
pt_pt: Sinalização de itálicos inserida

source: Leave the insertion of the italics markup for the formatting rounds.
de_de: Überlassen Sie die Einfügung der Kursivschrift-Markierung den Formatierungs-Runden.
fr_fr: Laissez l'insertion du marquage en italiques aux tours de formatage.
it_it: L'inserimento della marcatura per il corsivo va lasciato ai turni di formattazione.
pt_pt: Deixe a inserção de sinalização de itálicos para as rondas de formatação.

source: Bold markup inserted
de_de: Fettschrift-Markierung eingefügt
fr_fr: Insertion de marquage en gras

source: Leave the insertion of the bold markup for the formatting rounds.
de_de: Überlassen Sie die Einfügung der Fettschrift-Markierung den Formatierungs-Runden.
fr_fr: Laissez l'insertion du marquage en gras aux tours de formatage.

source: Small caps markup inserted
de_de: Kapitälchen-Markierung eingefügt
fr_fr: Insertion de marquage en petites capitales
it_it: Inserita marcatura maiuscoletto
pt_pt: Sinalização de maiúsculas mais pequenas (small caps) inserida

source: Leave the insertion of the small caps markup for the formatting rounds.
de_de: Überlassen Sie die Einfügung der Kapitälchen-Markierung den Formatierungs-Runden.
fr_fr: Laissez l'insertion du marquage en petites capitales aux tours de formatage.
it_it: L'inserimento della marcatura per il maiuscoletto va lasciato ai turni di formattazione.
pt_pt: Deixe a inserção de sinalização de small caps para as rondas de formatação.

source: Small caps case changed
de_de: Schriftgröße der Kapitälchen verändert
fr_fr: La taille des petites capitales a été modifiée

source: Illustration markup added
de_de: Abbildungs-Markierung hinzugefügt
fr_fr: Ajout d'un marquage d'illustration

source: Leave the insertion of the illustration markup for the formatting rounds.
de_de: Überlassen Sie die Einfügung der Abbildungs-Markierung den Formatierungs-Runden.
fr_fr: Laissez l'insertion du marquage des illustrations aux tours de formatage.
it_it: L'inserimento della marcatura per le illustrazioni va lasciato ai turni di formattazione.
pt_pt: Deixe a inserção de sinalização de figuras para as rondas de formatação.

source: Leave any illustration captions where they appear in the OCR text. The formatters will move them to the correct locations.
de_de: Belassen Sie alle Abbildungs-Unterschriften dort, wo sie sich im OCR-Text befinden. Die Formatierer werden sie an die richtigen Stellen verschieben.
fr_fr: Laissez les légendes d'illustrations là où elles apparaissent dans le texte OCR. Les formateurs les déplaceront au bon endroit.

source: Space around caption
de_de: Abstände um eine Abbildungs-Unterschrift
fr_fr: Espace entourant la légende

source: Leave the illustration caption as it appears in the image, but separate it from the regular text with a blank line before and after.
de_de: Lassen Sie die Abbildungs-Unterschrift so wie sie im Bild erscheint, aber trennen Sie sie vom regulären Text mit einer Leerzeile davor und danach.
fr_fr: Conservez la légende de l'illustration telle qu'elle apparaît sur l'image, mais séparez-la du texte principal en insérant une ligne blanche avant et après.

source: Long line of poetry joined
de_de: Lange Gedichtzeile verbunden
fr_fr: Reconstitution d'une longue ligne versifiée

source: Leave the joining of long poetry lines to the formatting rounds. During proofreading, please keep the line breaks as they appear in the image.
de_de: Lassen Sie das Verbinden von langen Gedichtzeilen für die Formatierer. Während des Korrekturlesens erhalten Sie bitte die Zeilenumbrüche so, wie sie im Bild erscheinen.
fr_fr: Laissez aux tours de formatage le soin de reconstituer les longues lignes versifiées. Durant la relecture, veuillez respecter les sauts de ligne tels qu'ils apparaissent sur l'image.

source: Space around poetry
de_de: Abstände um Gedichte
fr_fr: Espace entourant les poèmes

source: Leave a blank line before and after a block of poetry to separate it from the regular text.
de_de: Lassen Sie eine Leerzeile vor und nach einem Gedicht, um es vom regulären Text abzugrenzen.
fr_fr: Insérez une ligne blanche avant et après le texte en vers, afin de le séparer du texte principal.

source: Poetry markup inserted
de_de: Markierung für Gedichte eingefügt
fr_fr: Ajout d'un marquage de poème

source: Leave the insertion of the poetry markup for the formatting rounds.
de_de: Lassen Sie das Einfügen der Gedicht-Markierung für die Formatierer.
fr_fr: Laissez l'insertion du marquage de poème aux tours de formatage.

source: Block quote markup inserted
de_de: Markierung für Blockzitat eingefügt
fr_fr: Insertion d'un marquage de bloc de citation

source: Leave the insertion of the block quote markup for the formatting rounds.
de_de: Lassen Sie das Einfügen der Blockzitat-Markierung für die Formatierer.
fr_fr: Laissez l'insertion du marquage de bloc de citation aux tours de formatage.

source: Markup inserted
de_de: Markierung eingefügt
fr_fr: Marquage ajouté
it_it: Marcatura inserita
pt_pt: Sinalização inserida

source: Leave the insertion of the /* */ markup for the formatting rounds.
de_de: Lassen Sie die Einfügung der /* */ Markierung für die Formatierungs-Runden.
fr_fr: Laissez l'insertion du marquage /* */ aux tours de formatage.

source: Decorative ligature
de_de: Dekorative Ligatur
fr_fr: Ligature ornementale

source: A decorative mark connecting the letters '<kbd>ct</kbd>' can be ignored when proofreading.
de_de: Eine dekorative Markierung, die die Buchstaben „<kbd>ct</kbd>“ verbindet, kann während des Korrekturlesens ignoriert werden.
fr_fr: Lors de la relecture, ne tenez pas compte de la ligature ornementale '<kbd>ct</kbd>'.

source: The primary rule of proofreading is <i>"Don't change what the author wrote!"</i> Please do not modernize the spelling when proofreading. Old texts often use the letters '<kbd>u</kbd>' and '<kbd>v</kbd>' in different ways than we do today, but we keep what the author wrote.
de_de: Das oberste Gebot des Korrekturlesens ist <i>„Lassen Sie den Text des Autors unverändert!“</i> Bitte modernisieren Sie beim Korrekturlesen nicht die Rechtschreibung. Alte Texte benutzen oft die Buchstaben „<kbd>u</kbd>“ und „<kbd>v</kbd>“ in anderer Weise, als wir dies heutzutage tun, aber wir erhalten das, was der Autor schrieb.
fr_fr: La règle principale lors de la relecture est <i>"Ne changez pas ce que l'auteur a écrit!"</i> Veuillez ne pas moderniser l'orthographe lors de la relecture. Dans les textes anciens, l'usage des lettres <kbd>'u'</kbd> et <kbd>'v'</kbd> diffère souvent de l'usage moderne, mais nous conservons ce que l'auteur a écrit.

source: The primary rule of proofreading is <i>"Don't change what the author wrote!"</i> Please do not modernize the spelling when proofreading. Old texts often use the letters '<kbd>u</kbd>' and '<kbd>v</kbd>' in different ways than we do today, but we keep what the author wrote. In italicized text, often the <kbd>v</kbd> looks like %1$s while the <kbd>u</kbd> looks like %2$s.
de_de: Das oberste Gebot des Korrekturlesens ist <i>„Lassen Sie den Text des Autors unverändert!“</i> Bitte modernisieren Sie beim Korrekturlesen nicht die Rechtschreibung. Alte Texte benutzen oft die Buchstaben „<kbd>u</kbd>“ und „<kbd>v</kbd>“ in anderer Weise, als wir dies heutzutage tun, aber wir erhalten das, was der Autor schrieb. In Kursiv gedrucktem Text sieht das <kbd>v</kbd> oft wie %1$s aus, während das <kbd>u</kbd> wie %2$s aussieht.
fr_fr: La règle principale lors de la relecture est <i>"Ne changez pas ce que l'auteur a écrit!"</i> Veuillez ne pas moderniser l'orthographe lors de la relecture. Dans les textes anciens, l'usage des lettres '<kbd>u</kbd>' et '<kbd>v</kbd>' diffère souvent de l'usage moderne, mais nous conservons ce que l'auteur a écrit. Souvent, dans un texte en italiques, le <kbd>v</kbd> se présente ainsi %1$s, et le <kbd>u</kbd> ainsi %2$s.

source: The primary rule of proofreading is <i>"Don't change what the author wrote!"</i> Please do not modernize the spelling when proofreading. Old texts often use the letters '<kbd>i</kbd>' and '<kbd>j</kbd>' in different ways than we do today, but we keep what the author wrote.
de_de: Das oberste Gebot des Korrekturlesens ist <i>„Lassen Sie den Text des Autors unverändert!“</i> Bitte modernisieren Sie beim Korrekturlesen nicht die Rechtschreibung. Alte Texte benutzen oft die Buchstaben „<kbd>i</kbd>“ und „<kbd>j</kbd>“ in anderer Weise, als wir dies heutzutage tun, aber wir erhalten das, was der Autor schrieb.
fr_fr: La règle principale lors de la relecture est <i>"Ne changez pas ce que l'auteur a écrit!"</i> Veuillez ne pas moderniser l'orthographe lors de la relecture. Dans les textes anciens, l'usage des lettres '<kbd>i</kbd>' et '<kbd>j</kbd>' diffère souvent de l'usage moderne, mais nous conservons ce que l'auteur a écrit.

source: Greek not transliterated
de_de: Griechisch nicht transliteriert
fr_fr: Texte Grec non translittéré

source: Greek transliteration
de_de: Transliteration von Griechisch
fr_fr: Translittération du Grec

source: Greek markup
de_de: Markierung von Griechisch
fr_fr: Marquage du texte en Grec

source: Please capitalize the word 'Greek' in your markup.
de_de: Bitte schreiben Sie das Wort "Greek" in Ihrer Markierung groß.
fr_fr: Dans votre marquage, veuillez mettre en majuscules la première lettre du mot 'Greek'.

source: There should be a space between the colon of '<kbd>[Greek:</kbd>' and the Greek transliteration.
de_de: Es sollte ein Leerzeichen zwischen dem Doppelpunkt von „<kbd>[Greek:</kbd>“ und der Griechisch-Transliteration sein.
fr_fr: Il doit y avoir un espace entre le deux-points de '<kbd>[Greek:</kbd>' et le texte translittéré.

source: A comma in the image is missing in your transliteration.
de_de: Ein Komma im Bild fehlt in Ihrer Transliteration.
fr_fr: Dans votre translittération, il manque une virgule présente sur l'image.

source: There is still a scanno: a '<kbd>c</kbd>' in the text where there is the Greek letter <kbd>ς</kbd> (sigma, transliterated '<kbd>s</kbd>') in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>c</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>ς</kbd> (sigma, transliteriert „<kbd>s</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>c</kbd>' dans le texte, là où l'image présente la lettre Grecque <kbd>ς</kbd> (sigma, translittérée '<kbd>s</kbd>').

source: There is still a scanno: a '<kbd>p</kbd>' in the text where there is the Greek letter <kbd>ρ</kbd> (rho, transliterated '<kbd>r</kbd>') in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>p</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>ρ</kbd> (rho, transliteriert „<kbd>r</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>p</kbd>' dans le texte, là où l'image présente la lettre Grecque <kbd>ρ</kbd> (rho, translittérée '<kbd>r</kbd>').

source: There is still a scanno: a '<kbd>v</kbd>' in the text where there is the Greek letter <kbd>ν</kbd> (nu, transliterated '<kbd>n</kbd>') in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>v</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>ν</kbd> (ny, transliteriert „<kbd>n</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>v</kbd>' dans le texte, là où l'image présente la lettre Grecque <kbd>ν</kbd> (nu, translittérée '<kbd>n</kbd>').

source: There is still a scanno: an '<kbd>x</kbd>' in the text where there is the Greek letter <kbd>κ</kbd> (kappa, transliterated '<kbd>k</kbd>') in the image.
de_de: Es ist noch ein Scanno: ein „<kbd>x</kbd>“ dort im Text, wo im Bild der griechische Buchstabe <kbd>κ</kbd> (kappa, transliteriert „<kbd>k</kbd>“) ist.
fr_fr: Il reste un scanno: un '<kbd>x</kbd>' dans le texte, là où l'image présente la lettre Grecque <kbd>κ</kbd> (kappa, translittérée '<kbd>k</kbd>').

source: Phi transliterated as f
de_de: Phi als f transliteriert
fr_fr: Phi translittéré en f

source: Capital/lower case letter
de_de: Groß-/Kleinbuchstabe
fr_fr: Lettre majuscule/minuscule

source: Apostrophe omitted
de_de: Apostroph ausgelassen
fr_fr: Apostrophe oubliée

source: See the %s section of the Proofreading Guidelines for details.
de_de: Siehe den %s-Abschnitt der Korrekturlese-Richtlinien für Details.
fr_fr: Pour les détails, voir la section %s des Directives de Relecture.

source: See <a %s>this</a> section of the Proofreading Guidelines for details.
de_de: Siehe <a %s>diesen</a> Abschnitt der Korrekturlese-Richtlinien für Details.
fr_fr: Pour les détails, voir <a %s>cette</a> section des Directives de Relecture.

source: See the %s section of the Formatting Guidelines for details.
de_de: Siehe den %s-Abschnitt der Formatierungs-Richtlinien für Details.
fr_fr: Pour les détails, voir la section %s des Directives de Formatage.

source: See <a %s>this</a> section of the Formatting Guidelines for details.
de_de: Siehe <a %s>diesen</a> Abschnitt der Formatierungs-Richtlinien für Details.
fr_fr: Pour les détails, voir <a %s>cette</a> section des Directives de Formatage.

source: Need more help?
de_de: Brauchen Sie mehr Hilfe?

source: Back to quiz page tutorial
de_de: Zurück zur Testseiten-Anleitung

source: Difference with expected text
de_de: Unterschied zum erwarteten Text
fr_fr: Il y a une différence avec le texte attendu
it_it: Differenza rispetto al testo previsto
