Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Newly Joined Users
it_it: Neo-iscritti

source: Newly Joined Users who Proofread
it_it: Neo-iscritti che hanno corretto

source: Logged on in last 90 days
it_it: Collegati negli ultimi 90 giorni
pt_pt: Que acederam nos últimos 90 dias

source: Logged on in last 28 days
it_it: Collegati negli ultimi 28 giorni
pt_pt: Que acederam nos últimos 28 dias

source: Logged on in last 7 days
it_it: Collegati negli ultimi 7 giorni
pt_pt: Que acederam nos últimos 7 dias

source: (none)
it_it: (nessuno)
pt_pt: (nenhum)

source: This chart is visible only to those who can grant access.
it_it: Questo grafico è visibile solo a chi è in grado di accordare l'accesso.

source: %s pages
it_it: %s pagine
pt_pt: %s páginas

source: (The horizontal bars may or may not be rendered correctly, depending on your browser.)
it_it: (Le barre orizzontali possono essere rese in maniera diversa a seconda del browser.)

source: round 1
it_it: turno 1
pt_pt: ronda 1

source: round 2
it_it: turno 2
pt_pt: ronda 2

source: both rounds
it_it: entrambi i turni
pt_pt: ambas as rondas

source: Not Yet On-site
it_it: Non ancora sul sito

source: Proofreading is %1$s (%2$s / %3$s) done.
it_it: Correzione completata al %1$s (%2$s / %3$s).

source: <b>Note:</b> Please make sure the file you upload is Zipped (not Gzip, TAR, etc.). The file should have the .zip extension, NOT .Zip, .ZIP, etc.
it_it: <b>Nota:</b> Per favore accertati che il file che stai per spedire sia zip (non Gzip, TAR, ecc.). Il file deve avere estensione .zip, NON .Zip, .ZIP, ecc.
pt_pt: <b>Nota:</b> Por favor, certifique-se que o ficheiro que carrega está comprimido em zip (não em Gzip, TAR, etc.). O ficheiro deve conter a extensão .zip, NÃO .Zip, .ZIP, etc.

source: <b>Note about big uploads:</b> If you are trying to upload a very big zip file (e.g. 10 Mb) and the upload does not succeed, upload a small placeholder zip file instead and email %s for assistance.
it_it: <b>Nota per file molto grandi:</b> Se si cerca di caricare un file zip molto grande (es. 10 Mb) senza successo, caricare al suo posto un piccolo file zip di riferimento e contattare via email %s per assistenza.

source: Return project
it_it: Rimanda il progetto
pt_pt: Devolver projecto

source: Upload file for smooth reading
it_it: Carica il file per la rilettura
pt_pt: Carregar ficheiro para leitura suave

source: This page allows you to upload a fully post-processed file for smooth reading.
it_it: Questa pagina permette di caricare un file post-prodotto per la rilettura.
pt_pt: Esta página permite-lhe carregar um ficheiro inteiramente pós-processado para leitura suave.

source: Upload smooth read version
it_it: Carica la versione riletta
pt_pt: Carregar versão de leitura suave

source: This page allows you to upload a smooth read version of the project.
it_it: Questa pagina permette di caricare una versione riletta del progetto.
pt_pt: Esta página permite-lhe carregar uma versão de leitura suave do projecto.

source: <b>Note about big uploads:</b> If you were trying to upload a very big zip file (e.g. 10 Mb), upload a small placeholder zip file instead and email %s for assistance.
it_it: <b>Nota per file molto grandi:</b> Se si stava cercando di caricare un file zip molto grande (es. 10 Mb), caricare al suo posto un piccolo file zip di riferimento e contattare via email %s per assistenza.

source: Please go <a href='%s'>back</a> and try uploading the original again or uploading a smaller placeholder instead.
it_it: Per favore <a href='%s'>torna indietro</a> e prova a caricare di nuovo l'originale o carica un piccolo file di riferimento al suo posto.

source: Follow these steps:
it_it: Segui queste istruzioni:
pt_pt: Siga estes passos:

source: (optional) Select a zipped file to upload:
it_it: (facoltativo) Scegli un file zip da caricare:
pt_pt: (opcional) Seleccionar um ficheiro comprimido para carregar:

source: Select a zipped file to upload:
it_it: Scegli un file zip da caricare:
pt_pt: Seleccionar um ficheiro comprimido para carregar:

source: Invalid Filename
it_it: Nome file non valido
pt_pt: Nome de Ficheiro Inválido

source: uploaded by
it_it: caricato da
pt_pt: submetido por

source: returned by
it_it: ritornato da
pt_pt: devolvido por

source: projectID '%s' does not appear to be valid
it_it: l'ID progetto '%s' non è valido
pt_pt: O ID do projecto '%s' não parece ser válido

source: no project with projectID '%s'
it_it: nessun progetto con l'ID progetto '%s'
pt_pt: não existe nenhum projecto com o ID '%s'

source: ProjectID:
it_it: ID progetto:
pt_pt: ID do Projecto:

source: Page:
it_it: Pagina:
pt_pt: Página:

source: Username:
it_it: Nome utente:
pt_pt: Nome de Utilizador:

source: username
it_it: Nome Utente
pt_pt: nome de utilizador

source: real name
it_it: Vero Nome
pt_pt: nome verdadeiro

source: email address
it_it: Indirizzo email
pt_pt: endereço de e-mail

source: You are not authorized to use this form.
it_it: Non sei autorizzato a usare questo modulo.
pt_pt: Não tem permissões para utilizar este formulário.

source: %s (%d projects)
it_it: %s (%d progetti)
pt_pt: %s (%d projectos)

source: Language: %s
it_it: Lingua: %s
pt_pt: Idioma: %s

source: Language:
it_it: Lingua:
pt_pt: Idioma:

source: Are you sure you want to delete the <b>%s</b> site word list for language <b>%s</b>?
it_it: Sei sicuro di voler cancellare la lista <b>%s</b> delle parole del sito per la lingua <b>%s</b>?
pt_pt: Tem a certeza que deseja apagar a lista de palavras do sítio <b>%s</b> para o idioma <b>%s</b>?

source: Can't create a <b>%s</b> list for <b>%s</b> (<b>%s</b>) as it already exists! Edit the list below instead.
it_it: Impossibile creare una lista <b>%s</b> per <b>%s</b> (<b>%s</b>): esiste già! Prova invece a modificare la lista sottostante.
pt_pt: Não é possível criar uma lista <b>%s</b> para <b>%s</b> (<b>%s</b>) uma vez que já existe! Edite antes a lista apresentada em baixo.

source: Creating a <b>%s</b> list for language <b>%s</b>.
it_it: Creazione di una lista <b>%s</b> per la lingua <b>%s</b>.
pt_pt: A criar uma lista <b>%s</b> para o idioma <b>%s</b>.

source: Editing a <b>%s</b> list for language <b>%s</b>.
it_it: Modifica di una lista <b>%s</b> per la lingua <b>%s</b>.
pt_pt: A editar uma lista <b>%s</b> para o idioma <b>%s</b>.

source: Are you sure you want to save the <b>%s</b> site word list for language <b>%s</b>?
it_it: Sei sicuro di voler salvare la lista <b>%s</b> delle parole del sito per la lingua <b>%s</b>?
pt_pt: Tem a certeza que deseja gravar a lista de palavras do sítio <b>%s</b> do idioma <b>%s</b>?

source: You made %d additions and %d deletions from the list (with %d words unchanged).
it_it: Hai fatto %d aggiunte e %d eliminazioni dalla lista (con %d parole non modificate).
pt_pt: Fez %d adições e %d eliminações da lista (com %d palavras inalteradas)

source: The <b>%s</b> list for language <b>%s</b> has been saved.
it_it: La lista <b>%s</b> per la lingua <b>%s</b> è stata salvata.
pt_pt: A lista <b>%s</b> do idioma <b>%s</b> foi gravada.

source: Unknown news_page_id specified, exiting.
it_it: Errore, news_page_id ignoto.

source: Last modified :
it_it: Ultima modifica:
pt_pt: Última modificação:

source: Fixed News Items
it_it: Notizie corrette
pt_pt: Itens de Informação Corrigidos

source: Make Random
it_it: Rendi casuale
pt_pt: Tornar Aleatório

source: Archive Item
it_it: Archivia
pt_pt: Arquivar Item

source: Move Higher
it_it: Sposta più in alto
pt_pt: Mover para Cima

source: Move Lower
it_it: Sposta più in basso
pt_pt: Mover para Baixo

source: Make Fixed
it_it: Rendi fisso

source: Last modified:
it_it: Ultima modifica:
pt_pt: Última modificação:

source: Project ID:
it_it: ID Progetto:
pt_pt: ID do Projecto:

source: Title:
it_it: Titolo:
pt_pt: Título:

source: Author:
it_it: Autore:
pt_pt: Autor:

source: If so, click %1$s, otherwise go back to <a href='%2$s'>where you were</a>
it_it: Se sì, clicca %1$s, altrimenti torna <a href='%2$s'>dov'eri</a>
pt_pt: Se sim, clique %1$s, caso contrário volte para <a href='%2$s'>onde estava</a>

source: here
it_it: qui
pt_pt: aqui

source: Here is the error message:
it_it: Questo è il messaggio di errore:
pt_pt: Eis a mensagem de erro:

source: Pending Requests for Access
it_it: Richieste d'accesso pendenti
pt_pt: Pedidos de Acesso Pendentes

source: none
it_it: nessuno
pt_pt: nenhum

source: username (link to member stats)
it_it: nome utente (link alle statistiche personali)
pt_pt: nome de utilizador (ligação para as estatísticas do membro)

source: link to review work
it_it: link al lavoro di revisione

source: this request
it_it: questa richiesta
pt_pt: este pedido

source: prev denial
it_it: rifiuto preced

source: last on site
it_it: ultimo accesso al sito

source: User '%s' has requested access to stage '%s'
it_it: '%s' ha richiesto l'accesso a '%s'
pt_pt: O utilizador '%s' solicitou acesso à fase '%s'

source: What to Do
it_it: Cosa fare
pt_pt: O Que Fazer

source: If this report causes a project to be marked<br> bad you will be redirected to the Activity Hub.
it_it: Se questo rapporto fa sì che il progetto sia segnalato<br> come errato sarai rimandato al centro attività.

source: Books Waiting for Phase 1 Review
it_it: Libri in attesa di verifica fase 1:

source: Books Waiting for Phase 2 Review
it_it: Libri in attesa di verifica fase 2:

source: %s, here's a list of the projects you've helped format and/or proof
it_it: %s, questo è l'elenco dei progetti che hai contribuito a correggere e/o formattare
pt_pt: %s, eis uma lista de projectos em que ajudou a formatar e/ou rever

source: %s, these projects are reserved for you to post-process
it_it: %s, questi progetti sono riservati a te per la post-produzione
pt_pt: %s, estes projectos estão reservados por si para pós-processamento

source: Projects that '%s' has worked on
it_it: Progetti su cui ha lavorato '%s'
pt_pt: Projectos em que '%s' trabalhou

source: These projects are reserved for '%s' to post-process
it_it: Questi progetti sono riservati a '%s' per la post-produzione
pt_pt: Estes projectos estão reservados por '%s' para pós-processamento

source: See projects that another user has worked on
it_it: Vedi progetti su cui ha lavorato un altro utente
pt_pt: Ver projectos em que outro utilizador trabalhou

source: HELP
it_it: AIUTO
pt_pt: AJUDA

source: Markup shortcuts
it_it: Marcatura
pt_pt: Atalhos de sinalização

source: Reference Information
it_it: Informazioni utili
pt_pt: Informação de Referência

source: Reviewing work
it_it: Lavoro di revisione
pt_pt: A rever trabalho

source: <b>%d</b> projects with pages saved in <b>%s</b> by <b>%s</b> within the last <b>%d</b> days.
it_it: <b>%d</b> progetti con pagine salvate in <b>%s</b> da <b>%s</b> negli ultimi <b>%d</b> giorni.
pt_pt: <b>%d</b> projectos com páginas gravadas em <b>%s</b> por <b>%s</b> nos últimos <b>%d</b> dias.

source: Has not been proofread in %s
it_it: Non è stato corretto in %s
pt_pt: Não foi trabalhado em %s

source: Current state
it_it: Stato attuale
pt_pt: Estado actual

source: More
it_it: Altri
pt_pt: Mais

source: Cyrillic
it_it: Cirillico
pt_pt: Cirílico

source: OldCyrillic
it_it: Cirillico antico

source: Search:
it_it: Cerca:
pt_pt: Pesquisar:

source: Replace:
it_it: Sostituisci:
pt_pt: Substituir:

source: Warning: Undo is only possible for the most recent replace!
it_it: Attenzione: è possibile annullare solo l'ultima sostituzione!
pt_pt: Atenção: Desfazer é apenas possível para a substituição mais recente!

source: Regular expression?
it_it: Espressione regolare?
pt_pt: Expressão regular?

source: . &mdash; any character
it_it: . &mdash; qualsiasi carattere
pt_pt: . &mdash; caracter qualquer

source: [a-z0-9] &mdash; lowercase letters and numbers
it_it: [a-z0-9] &mdash; lettere minuscole e numeri
pt_pt: [a-z0-9] &mdash; números e letras minúsculas

source: a{4} &mdash; four lowercase As
it_it: a{4} &mdash; quattro a minuscole

source: [Aa]{6} &mdash; six As of either case
it_it: [Aa]{6} &mdash; sei a maiuscole o minuscole

source: A{2,8} &mdash; between 2 and 8 capital As
it_it: A{2,8} &mdash; da 2 a 8 A maiuscole

source: [hb]e &mdash; 'he' or 'be'
it_it: [hb]e &mdash; 'he' o 'be'
pt_pt: [hb]e &mdash; 'he' ou 'be'

source: Save as 'Done' & Proof Next
it_it: Salva come 'Fatto' e correggi la prossima
pt_pt: Gravar como 'Concluída' e Rever Seguinte

source: Page saved.
it_it: Pagina salvata.
pt_pt: Página gravada.

source: Page Returned to Round.
it_it: Pagina rimandata al turno.
pt_pt: Página Devolvida à Ronda.

source: Normal
it_it: Normale

source: Alpha
it_it: Alfa
pt_pt: Alfa

source: Mu
it_it: Mi

source: Nu
it_it: Ni

source: Upsilon
it_it: Ypsilon

source: alpha
it_it: alfa
pt_pt: alfa

source: mu
it_it: mi

source: nu
it_it: ni

source: upsilon
it_it: ypsilon

source: Pages available to Mentors in round %s
it_it: Pagine disponibili per i mentori nel turno %s.
pt_pt: Páginas disponíveis para Mentores na ronda %s

source: There are no mentoring rounds.
it_it: Non ci sono turni per mentori.

source: Mentoring Assistance
it_it: Assistenza mentori

source: Age
it_it: Età
pt_pt: Idade

source: %s Mentor pages
it_it: %s pagine mentori

source: Send private message
it_it: Invia messaggio privato
pt_pt: Enviar mensagem privada

source: Pages to mentor
it_it: Pagine da controllare

source: being mentored
it_it: controllo in corso

source: by you
it_it: da te
pt_pt: por si

source: pages total
it_it: pagine totali
pt_pt: total de páginas

source: Mentor Round
it_it: Turno mentori

source: check out
it_it: riserva
pt_pt: requisitar

source: days
it_it: giorni
pt_pt: dias

source: hours
it_it: ore
pt_pt: horas

source: minutes
it_it: minuti
pt_pt: minutos

source: Project Name: %s
it_it: Nome del Progetto: %s

source: Original Page #
it_it: # pagina originale

source: Save as Done
it_it: Salva come 'Fatto'
pt_pt: Guardar como Concluída

source: Return to project page
it_it: Torna alla pagina del progetto
pt_pt: Voltar à página de projecto

source: size (bytes)
it_it: dimensione (bytes)
pt_pt: tamanho (bytes)

source: replace
it_it: sostituisci
pt_pt: substituir

source: [none]
it_it: [nessuno]
pt_pt: [nenhum]

source: Warning: The project "%s" is no longer in state "%s"; it is now in state "%s".
it_it: Attenzione: Il progetto "%s" non è più in "%s"; ora è in "%s".
pt_pt: Aviso: O projecto "%s" já não se encontra em "%s"; está actualmente em "%s".

source: Back to <a href="%s">%s</a>
it_it: Torna a <a href="%s">%s</a>
pt_pt: Voltar a <a href="%s">%s</a>

source: project:
it_it: progetto:
pt_pt: projecto:

source: state:
it_it: stato:
pt_pt: estado:

source: Back to <a href="%s">Activity Hub</a>
it_it: Torna al <a href="%s">Centro Attività</a>
pt_pt: Voltar ao <a href="%s">Centro de Actividades</a>

source: Click on the title of a book in the list below to start proofreading.
it_it: Clicca sul titolo di un libro nell'elenco qui sotto per iniziare la correzione.
pt_pt: Clique no título de um livro da lista abaixo para começar a rever.

source: The <a href='%s'>%s release queues</a> show the books that are waiting to become available for work in this round.
it_it: Le <a href='%s'>%s code</a> mostrano i libri in attesa di essere resi disponibili per questo turno.
pt_pt: As <a href='%s'>filas de espera de %s</a> apresentam os livros que aguardam processamento nesta ronda.

source: View:
it_it: Vista:
pt_pt: Ver:

source: Image Resize:
it_it: Ridimensiona immagine

source: Original
it_it: Originale

source: An error has occured
it_it: Si è verificato un errore
pt_pt: Ocorreu um erro

source: Manage biographies
it_it: Gestisci biografie
pt_pt: Gerir biografias

source: reset
it_it: azzera
pt_pt: repor

source: Authors and biographies are linked the way they were found in the database harvest. This means they are all in a one-to-one relationship. There may be duplicate entries for the same author. There should only be one author entry per author, and it should link to all biographies. This is done manually. Multiple occurances of a biography should be reduced to one.
it_it: Autori e biografie sono collegati nel modo in cui sono stati trovati durante la raccolta, ossia sono in relazione uno-a-uno. Si potrebbero trovare voci duplicate per lo stesso autore. Deve esserci una sola voce per ogni autore, collegata a tutte le biografie. Questo va fatto manualmente. Occorrenze multiple di una biografia vanno ridotte a una sola.

source: An error occured while saving the author:
it_it: Errore durante il salvataggio dell'autore:
pt_pt: Ocorreu um erro ao guardar o autor:

source: An error occured while saving the biography:
it_it: Errore durante il salvataggio della biografia:

source: Sorry
it_it: Siamo spiacenti

source: No author-id specified
it_it: Nessun id-autore specificato
pt_pt: ID do autor não especificado

source: There was an error: No author-id was specified.
it_it: Errore: nessun id-autore è stato specificato.
pt_pt: Ocorreu um erro: Não foi especificado nenhum ID de autor.

source: If you believe this to be the result of perfectly legitimate actions taken by you, please
it_it: Se credi che ciò sia il risultato di azioni legittime fatte da te, per favore
pt_pt: Se acha que este seria o resultado de acções perfeitamente legítimas tomadas por si, por favor

source: report it to us
it_it: riferisci a noi
pt_pt: relate-nos isso

source: You may return to <a href="listing.php">the authors-listing</a>.
it_it: Puoi tornare alla <a href="listing.php">lista-autori</a>.
pt_pt: Pode voltar para a <a href="listing.php">lista de autores</a>.

source: No birth year entered, but B. C. checked. Inconsecvent.
it_it: Manca anno di nascita, ma Avanti Cristo è spuntato. Incoerente.

source: No death year entered, but B. C. checked. Inconsecvent.
it_it: Manca anno di morte, ma Avanti Cristo è spuntato. Incoerente.

source: Comments (in<br />English, please)
it_it: Commenti (in<br />inglese, per favore)
pt_pt: Comentários (em<br />Inglês, por favor)

source: Edit Author
it_it: Modifica autore
pt_pt: Editar Autor

source: Add Author
it_it: Aggiungi autore
pt_pt: Adicionar Autor

source: Search results
it_it: Cerca nei risultati
pt_pt: Resultados de pesquisa

source: An error has occured:
it_it: Si è verificato un errore:
pt_pt: Ocorreu um erro:

source: %s Catalog
it_it: %s catalogo

source: This page lists all projects, grouped by state. (We could have other ways of grouping/ordering. We could also have a search interface.) Click on a project title to go to its home page.
it_it: Questa pagina elenca tutti i progetti, raggruppati secondo lo stato. (Potremmo usare altri modi per raggruppare/ordinare, oppure un'interfaccia per la ricerca.) Clicca su un titolo per andare alla pagina del progetto.

source: <a href='%1$s'>%2$s</a> by %3$s (in %4$s)
it_it: <a href='%1$s'>%2$s</a> di %3$s (in %4$s)
pt_pt: <a href='%1$s'>%2$s</a> por %3$s (em %4$s)

source: Title: %s
it_it: Titolo: %s

source: Jump to:
it_it: Vai a:
pt_pt: Ir para:

source: State:
it_it: Stato:
pt_pt: Estado:

source: no diff
it_it: nessuna diff
pt_pt: sem dif.

source: %Y %b %e %H:%M
it_it: %e %b %Y %H:%M

source: Replace Image
it_it: Sostituisci immagine
pt_pt: Substituir Imagem

source: Image successfully replaced.
it_it: Sostituzione immagine riuscita.
pt_pt: Imagem substituída com sucesso.

source: Select a replacement image to upload:
it_it: Scegli un'immagine sostitutiva da caricare:
pt_pt: Seleccionar uma imagem de substituição para carregar:

source: Upload Image
it_it: Caricare Immagine
pt_pt: Carregar Imagem

source: Replacement file's extension (%s) does not match current file's extension (%s).
it_it: L'estensione del file sostitutivo (%s) non corrisponde a quella del file corrente (%s).
pt_pt: A extensão do ficheiro de substituição (%s) não corresponde à extensão do ficheiro actual (%s).

source: <b>All proofreader suggestions</b> are included in the results below.
it_it: <b>Tutti i suggerimenti dei correttori</b> sono inclusi nei risultati sottostanti.
pt_pt: <b>Toda as sugestões de revisores</b> são incluídas no resultados abaixo.

source: Only proofreader suggestions made <b>after %s</b> are included in the results below.
it_it: Solo i suggerimenti dei correttori fatti <b>dopo %s</b> sono inclusi nei risultati sottostanti.

source: You are not allowed to edit that project.
it_it: Non sei autorizzato a modificare questo progetto.
pt_pt: Não tem permissões para editar esse projecto.

source: is no longer in %1$s. Now in %2$s.
it_it: non è più in %1$s. Ora è in %2$s.
pt_pt: já não esta em %1$s. Encontra-se agora em %2$s.

source: successfully moved.
it_it: spostato.
pt_pt: movido com sucesso.

source: Showing only the pages of user '%s' in round %s.
it_it: Solo pagine dell'utente '%s' nel turno %s.
pt_pt: A apresentar apenas as páginas do utilizador '%s' na ronda %s.

source: Project/Page
it_it: Progetto/pagina
pt_pt: Projecto/Página

source: Modify
it_it: Modifica
pt_pt: Modificar

source: Text from Previous Round
it_it: Testo dal turno precedente

source: Original Image
it_it: Immagine originale
pt_pt: Imagem Original

source: The textarea below contains the text from the previous round for %s.
it_it: La casella sottostante contiene il testo del turno precedente per %s.

source: Update Text From Previous Round
it_it: Aggiorna testo dal turno precedente

source: Update of Text from Previous Round Complete!
it_it: Aggiornamento del testo dal turno precedente completato!

source: Quit without Saving
it_it: Esci senza salvare
pt_pt: Sair sem Gravar

source: Edit Project Word Lists
it_it: Modifica le Liste delle parole del progetto
pt_pt: Editar Listas de Palavras do Projecto

source: you are not allowed to edit this project
it_it: non sei autorizzato a modificare questo progetto
pt_pt: não tem permissões para editar este projecto

source: parameter 'projectid' is invalid
it_it: il parametro 'projectid' non è valido
pt_pt: O parâmetro 'projectid' é inválido

source: Images<br>stored
it_it: Immagini<br>archiviate
pt_pt: Imagens<br>armazenadas

source: Images<br>published
it_it: Immagini<br>pubblicate
pt_pt: Imagens<br>publicadas

source: Add a new image source
it_it: Aggiungi una nuova fonte di immagini
pt_pt: Adicionar uma nova fonte de imagens

source: Propose a new image source
it_it: Proponi una nuova fonte di immagini
pt_pt: Propor uma nova fonte de imagens

source: <b>Credits Line:</b> %s
it_it: <b>Riconoscimenti:</b> %s
pt_pt: <b>Linha de Créditos:</b> %s

source: <b>Comment (public):</b> %s
it_it: <b>Commento (pubblico):</b> %s
pt_pt: <b>Comentário (público):</b> %s

source: <b>Notes (internal):</b> %s
it_it: <b>Note (interne):</b> %s
pt_pt: <b>Notas (internas):</b> %s

source: Image source ID
it_it: ID della fonte delle immagini
pt_pt: ID da fonte de imagem

source: Display name
it_it: Mostra il nome
pt_pt: Nome Visível

source: Full name
it_it: Nome intero
pt_pt: Nome completo

source: Web site
it_it: Sito web
pt_pt: Sítio Web

source: Credits line
it_it: Riga di riconoscimenti
pt_pt: Créditos

source: Comment (public)
it_it: Commento (pubblico)

source: Notes (internal)
it_it: Note (interne)
pt_pt: Notas (internas)

source: %s: Image source %s has been approved!
it_it: %s: La fonte delle immagini %s è stata approvata!
pt_pt: %s: A fonte de imagens %s foi aprovada!

source: Pending approval
it_it: Approvazione pendente
pt_pt: A aguardar aprovação

source: %s: New image source proposed
it_it: %s: Nuova fonte delle immagini proposta
pt_pt: %s: Nova fonte de imagens proposta
