Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: The results list was generated by comparing the uploaded OCR text and the most recent text of each page. OCRed words that WordCheck would not currently flag, but some instances of which were changed by proofreaders and some instances of which still appear in the project text are included in the results. The results list also shows how often, and how, the word was changed by proofreaders.
fr_fr: La liste de résultats a été générée en comparant le texte OCR téléchargé avec le texte le plus récent de chaque page. Sont compris dans les résultats les mots provenant de l'OCR que WordCheck ne signalerait pas actuellement, mais qui, dans certains cas, ont été modifiés par les relecteurs et, dans certains autres cas, figurent encore dans le texte du projet. La liste affiche également le nombre de fois qu'un mot a été modifié, et comment, par les relecteurs.
it_it: L'elenco è stato generato confrontando il testo OCR con quello più recente di ogni pagina. Parole dell'OCR che WordCheck al momento non segnalerebbe, ma che in parte sono state cambiate dai correttori e in parte compaiono ancora nel testo, sono comprese nella lista, che evidenzia anche quante volte, e in che modo, la parola è stata modificata dai correttori.
pt_pt: A lista de resultados foi gerada através da comparação entre o texto de OCR submetido e o texto mais recente de cada página. São incluídas, nos resultados, palavras do OCR que o <i>WordCheck</i> não iria assinalar, mas que em alguns casos foram alteradas por revisores e em outros casos não. Em adição, a lista de resultados indica com que frequência e de que forma as palavras foram alteradas pelos revisores.

source: # in OCR
fr_fr: nbre dans l'OCR
it_it: # nell'OCR
pt_pt: # em OCR

source: Graph showing the number of flagged words per page
fr_fr: Graphique du nombre de mots répérés par page
it_it: Grafico del numero di parole segnalate per pagina

source: Graph showing the number of pages with a given number of flagged words
fr_fr: Graphique du nombre de pages avec une quantité donnée de mots répérés
it_it: Grafico del numero di pagine con un dato numero di parole segnalate

source: The following table lists the number of times WordCheck was run against a page in each round and the last user to work on the page. Click the proofreader's username to compose a private message to them.
fr_fr: Les tableaux suivants listent le nombre de fois que Wordcheck a été utilisé sur chaque page dans chaque tour, ainsi que le dernier utilisateur qui a travaillé sur la page. Cliquez sur le nom d'utilisateur du relecteur pour lui envoyer un message privé.
it_it: La tabella seguente elenca quante volte WordCheck è stato usato su una pagina in ogni turno e chi ha lavorato per ultimo sulla pagina. Clicca sul nome del correttore per inviargli un messaggio privato.
pt_pt: A tabela seguinte lista o número de vezes que o WordCheck foi utilizado numa página em cada ronda e o último utilizador a trabalhar nessa página. Clique no nome de utilizador do revisor para escrever-lhe uma mensagem privada.

source: Details of Special Days/Weeks/Months
fr_fr: Détail des jours/semaines/mois spéciaux
it_it: Dettaglio su Giorni/Settimane/Mesi Speciali
pt_pt: Detalhes de Dias/Semanas/Meses Especiais

source: The Name column shows what the colour looks like with a link on top, the Comment with ordinary text.
fr_fr: La colonne "Nom" montre la couleur et comporte un lien, la colonne "Commentaire" un simple texte.

source: More instances were found, stopping after a small sample.
fr_fr: D'autres cas ont été trouvés, arrêt après un petit échantillon.
it_it: Trovate più occorrenze, mostrate una piccola parte.

source: Freq
fr_fr: Fréq.

source: If you find words in the results list that should not be flagged in the WordCheck interface, add them to the project's Good Words List.
fr_fr: Si vous trouvez des mots dans la liste du résultat qui ne devraient pas être signalés dans l'interface de Wordcheck, ajoutez-les à la Liste des Mots Corrects du projet.
it_it: Se nell'elenco dei risultati ci sono parole che non vanno contrassegnate nell'interfaccia WordCheck, aggiungile alla lista parole accettate del progetto.

source: You can do this either by using the checkboxes provided, or by copying from below and pasting them into the Good Words input box on the Edit Project Word Lists page (taking care not to overwrite any existing words).
fr_fr: Vous pouvez le faire, soit en utilisant les cases à cocher prévus, soit en les copiant ci-dessous pour les coller dans le cadre prévu pour les Mots Corrects sur la page Editer les Listes de Mots (en faisant attention à ne pas écraser les mots existants).
it_it: È possibile farlo usando le apposite caselle oppure copiando le parole e incollandole nel campo di inserzione Parole accettate nella pagina Modifica le liste di parole del progetto (facendo attenzione a non sovrascrivere parole già esistenti).

source: If you find any words in the results list that should be flagged in the WordCheck interface for extra attention by proofreaders, add them to the project's Bad Words List.
fr_fr: Si vous trouvez sur la liste de résultat des mots qui devraient être signalés dans l'interface du verificateur orthographique pour que les correcteurs les remarquent particulièrement, ajoutez-les à la liste des Mots Douteux.
it_it: Se nell'elenco dei risultati ci sono parole che vanno contrassegnate nell'interfaccia WordCheck per attirare l'attenzione dei correttori, aggiungile alla lista parole dubbie del progetto.

source: You can do this either by using the checkboxes provided, or by copying them from below and pasting them into the Bad Words input box on the Edit Project Word Lists page (taking care not to overwrite any existing words).
fr_fr: Vous pouvez le faire, soit en utilisant les cases à cocher prévus, soit en les copiant ci-dessous pour les coller dans le cadre prévu pour les Mots Douteux sur la page Editer les Listes de Mots (en faisant attention à ne pas écraser les mots existants).
it_it: È possibile farlo usando le apposite caselle oppure copiando le parole e incollandole nel campo di inserzione Parole dubbie nella pagina Modifica le liste di parole del progetto (facendo attenzione a non sovrascrivere parole già esistenti).

source: You can <a href='%s'>download</a> a copy of the candidate word results list for offline analysis.
fr_fr: Vous pouvez <a href='%s'>télécharger</a> une copie de la liste de résultat pour une analyse en mode autonome.
it_it: È possibile <a href='%s'>scaricare</a> una copia della lista dei risultati per le parole possibili da analizzare offline.

source: See also the <a href='%s'>WordCheck FAQ</a> for more information on the WordCheck system.
fr_fr: Voir également la <a href='%s'>FAQ WordCheck</a> pour plus d'informations sur le système WordCheck.
pt_pt: Consulte também as <a href='%s'>perguntas frequentes do WordCheck</a> para obter mais informação sobre o sistema WordCheck.

source: When you paste data into the input box on the Edit Project Word Lists page, the system will remove anything after the first trailing space so the frequency counts can be left in.
fr_fr: Lorsque vous collez des données dans les cadres prévus à cet effet sur la page Editer les Listes des Mots, le système supprimera tout ce qui suit après la première espace, donc vous pouvez laisser le nombre de fréquence des mots.

source: Words that appear fewer than <b><span id='current_cutoff'>%1$d</span></b> times are not shown. Other cutoff options are available: %2$s
fr_fr: Les mots trouvés moins de <b><span id='current_cutoff'>%1$d</span></b> fois dans le texte ne sont pas affichés. Il est possible de modifier ce seuil: %2$s

source: The following warnings/errors were raised:
fr_fr: Les erreurs/avertissements suivants étaient soulevés:
it_it: Segnalati i seguenti errori/avvisi:

source: Time to generate this data: %.2f seconds
fr_fr: Temps pour générer ces données: %.2f secondes
it_it: Tempo generazione dati: %.2f secondi

source: Redirecting you to the project page in %d seconds.
fr_fr: Redirection vers la page du projet en %d secondes.

source: Redirect to Project
fr_fr: Rediriger vers le projet
it_it: Reindirizza al progetto
pt_pt: Redireccionar para Projecto

source: Unselect all
fr_fr: Désactiver tout

source: Input Zoom %
fr_fr: Saisie % zoom
it_it: Inserisci % zoom

source: Joined
fr_fr: Rejoint
it_it: Iscrizione

source: The Greek glyphs above are <b>clickable</b>.
fr_fr: Les glyphes grecs ci-dessus sont <b>cliquables</b>.
it_it: Le lettere greche in alto sono <b>cliccabili</b>.

source: Diacritical marks may be ignored except for the rough-breathing mark, (%s) above the letter.
fr_fr: Les signes diacritiques peuvent être omis, excepté l'esprit rude, (%s) au-dessus de la lettre.
it_it: I segni diacritici possono essere ignorati tranne lo spirito aspro, (%s) sopra la lettera.

source: For these, put '<code>h</code>' before the letter <em>unless</em> the word begins with '<code>r</code>'. For those, put '<code>h</code>' <em>after</em> the '<code>r</code>'.
fr_fr: Pour celui-ci, mettre le '<code>h</code>' avant la lettre <em>sauf</em> si le mot commence par '<code>r</code>'. En ce cas, mettre le '<code>h</code>' <em>après</em> le '<code>r</code>'.
it_it: Per segnalarlo, porre '<code>h</code>' prima della lettera <em>a meno che</em> la parola inizi per '<code>r</code>'. In questo caso, porre la '<code>h</code>' <em>dopo</em> la '<code>r</code>'.

source: Please read the Project Gutenberg <a href='%s' target='_new'>Greek HOWTO</a> for more information.
fr_fr: Veuillez lire pour plus d'informations <a href='%s' target='_new'>Grec HOWTO</a> du Projet Gutenberg.
it_it: Per maggiori informazioni consultare <a href='%s' target='_new'>Greek HOWTO</a> su Project Gutenberg.
pt_pt: Por favor consulte a secção <a href='%s' target='_new'>Greek HOWTO</a> do Projecto Gutenberg para mais informações.

source: Beta
fr_fr: Bêta

source: Zeta
fr_fr: Zêta

source: Theta
fr_fr: Thêta
pt_pt: Teta

source: Rho
fr_fr: Rhô
pt_pt: Ró

source: Omega
fr_fr: Oméga
pt_pt: Ómega

source: zeta
fr_fr: zêta

source: eta
fr_fr: êta
pt_pt: etá

source: theta
fr_fr: thêta
pt_pt: teta

source: omega
fr_fr: oméga
pt_pt: ómega

source: Move Left
fr_fr: Déplacer à gauche
it_it: Sposta a sinistra
pt_pt: Mover à Esquerda

source: Scroll Left
fr_fr: Défilement à gauche
it_it: Scorri a sinistra

source: Scroll Right
fr_fr: Défilement à droite
it_it: Scorri a destra

source: Move Right
fr_fr: Déplacer à droite
it_it: Sposta a destra
pt_pt: Mover à Direita

source: Scroll Up
fr_fr: Faire défiler vers le haut
it_it: Scorri in alto

source: Scroll Down
fr_fr: Faire défiler vers le bas
it_it: Scorri in basso

source: Image Metadata Collection
fr_fr: Collection des métadonnées des images
it_it: Raccolta metadati immagini
pt_pt: Colecção de Metadados de Imagens

source: md_available.php: $site_supports_metadata is false, so exiting.
fr_fr: md_available.php: $site_supports_metadonnées erronées, sortie.
it_it: md_available.php: $site_supports_metadata è falso, uscita.

source: In this phase we determine that the book has all of its pages and annotate what the original page number was in the printed version.
fr_fr: A ce stade, nous vérifions que le livre a toutes ses pages et annotons le numéro initial de la page dans la version imprimée.
it_it: In questa fase ci accertiamo che il libro abbia tutte le pagine e annotiamo il numero di pagina originale della versione stampata.

source: In this phase we go through each page and annotate which pages contain footnotes, chapter headings, etc.
fr_fr: A ce stade, nous parcourons chaque page et annotons si elle contient des notes de bas de pages, des têtes de chapitre, etc.
it_it: In questa fase esaminiamo tutte le pagine e annotiamo quali pagine contengono note a piè pagina, titoli di capitolo, ecc.

source: Remaining Pages
fr_fr: Pages restantes
it_it: Pagine rimanenti
pt_pt: Páginas Remanescentes

source: md_phase1.php: $site_supports_metadata is false, so exiting.
fr_fr: md_phase1.php: $site_supports_metadata érronées, quitter.
it_it: md_phase1.php: $site_supports_metadata è falso, uscita.

source: Image Metadata Phase1
fr_fr: Metadonnées images, stade 1
it_it: Metadati immagine fase 1

source: Total Number of Master Pages
fr_fr: Nombre total de page maître
it_it: Numero totale di pagine master

source: Image Name
fr_fr: Nom de l'image
it_it: Nome immagine
pt_pt: Nome da Imagem

source: Page Metadata
fr_fr: Médatdonnées des pages
it_it: Metadati Pagina

source: Thumbnail
fr_fr: Image réduite
it_it: Miniatura

source: Blank
fr_fr: Vide
it_it: Vuota
pt_pt: Vazio

source: Page Missing After This One
fr_fr: Page suivante manquante
it_it: Pagina successiva mancante

source: Bad Scan
fr_fr: Mauvais scan
it_it: Scansione malriuscita

source: Page Out of Sequence
fr_fr: Page pas dans le bon ordre
it_it: Pagina non in sequenza
pt_pt: Página Fora da Sequência

source: Non-Blank
fr_fr: Pas vide
it_it: Non-vuota

source: Save and Continue Working
fr_fr: Sauvegarder et continuer le travail
it_it: Salva e continua il lavoro
pt_pt: Guardar e Continuar a Trabalhar

source: Leave As-Is and Quit
fr_fr: Laisser tel quel et quitter
it_it: Esci dalla correzione
pt_pt: Deixar Como Está e Sair

source: No more files available for proofreading for this round of the project.<br> You will be taken back to the project listing page in 4 seconds.
fr_fr: Il n'y a plus de pages de relecture disponibles pour ce projet dans ce tour.<br> Vous serez retourné vers la liste de projets dans 4 secondes.
it_it: Non ci sono più file disponibili per la correzione in questo turno.<br> Sarai riportato alla pagina elenco progetti in 4 secondi.

source: Gesperrt
fr_fr: Espacés

source: End tag does not match start tag
fr_fr: La balise fermante ne correspond pas à la balise ouvrante

source: Tag nested within same tag
fr_fr: Balise imbriquée dans la même balise

source: Tab should not be used
fr_fr: Ne pas utiliser la tabulation

source: No-wrap inside no-wrap
fr_fr: Pas de retour à la ligne dans un retour à la ligne

source: Block quote inside no-wrap
fr_fr: Bloc de citation dans no-wrap

source: Out-of-line start tag should not be preceded by normal text
fr_fr: La balise hors ligne de début ne doit pas être précédée par un texte normale

source: Out-of-line end tag should not be followed by normal text
fr_fr: La balise hors ligne de début ne doit pas être suivie par un texte normale

source: Newline after start tag
fr_fr: Nouvelle ligne après la ligne du début

source: Newline before end tag
fr_fr: Nouvelle ligne avant la balise fermante

source: ,; or : before end tag
fr_fr: , ; ou : avant la balise fermante

source: Plain text
fr_fr: Texte seul

source: This function is not available for Internet Explorer versions less than 9
fr_fr: Cette fonction n'est pas disponible pour les versions d'Internet Explorer inférieures à 9

source: Configure
fr_fr: Configurer

source: Add Font
fr_fr: Ajouter Police

source: Remove Font
fr_fr: Supprimez Police

source: Color markup
fr_fr: Balisage en colour

source: Font
fr_fr: Police

source: Tags
fr_fr: Balises

source: No Tags
fr_fr: Pas de Balises

source: Issues
fr_fr: Problèmes

source: Poss. Issues
fr_fr: Problèmes plausibles

source: Default
fr_fr: Défaut

source: Background
fr_fr: Fond

source: You will be returned to the <a href='%s' target='_top'>Project Page</a> in one second.
fr_fr: Retour à la <a href='%s' target='_top'>Page du Projet</a> dans une seconde.
it_it: Sarai riportato alla <a href='%s' target='_top'>pagina del progetto</a> in un secondo.
pt_pt: Será transferido para a <a href='%s' target='_top'>Página do Projecto</a> num instante.

source: Back to <a href="%1$s">%2$s</a>
fr_fr: Retour à <a href="%1$s">%2$s</a>

source: Back to <a href='%s'>Activity Hub</a>
fr_fr: Retour au <a href='%s'>Centre d'Activités</a>
it_it: Torna al <a href='%s'>Centro Attività</a>
pt_pt: Voltar ao <a href='%s'>Centro de Actividades</a>

source: We received two near-simultaneous requests from you for the same resource, so we are ignoring the second one (other than to send this error message). If you are unsure of why this happened, please inform a <a href='%s'>Site Admin</a> that you received this message.
fr_fr: Nous avons reçu de vous deux demandes presque simultanées pour la même ressource, donc nous ignorons la deuxième demande (sauf pour l'envoi de ce message d'erreur). Si vous ne savez par pourquoi cela s'est produit, veuillez informer un <a href='%s'>Administratuer du Site</a> que vous avez reçu ce message.
it_it: Abbiamo ricevuto da te due richieste quasi simultanee della stessa risorsa, la seconda sarà ignorata (a parte inviarti questo messaggio di errore). Se non ti è chiaro perché sia successo, informa per favore un <a href='%s'>amministratore del sito</a> che hai ricevuto questo messaggio.

source: Return to the <a %s>project page</a>.
fr_fr: Retour à la <a %s>page du projet</a>.

source: Lastly, checking out our common solutions thread may also help you with making sure the report is as correct as possible. Here's a link to it <a %s>here</a>.
fr_fr: Enfin, vérifier les «solutions courantes» peut également vous aider dans votre tâche de rendre le rapport aussi correct que possible. Voici le lien <a %s>ici</a>.

source: Dictionaries used: <b>%s</b>.
fr_fr: Dictionnaires utilisés <b>%s</b>.
it_it: Dizionari usati: <b>%s</b>.
pt_pt: Dicionário utilizados: <b>%s</b>

source: Use additional:
fr_fr: Utillisez langue supplémentaire:
it_it: Usa aggiuntivo:

source: Resize image:
fr_fr: Redimensionner l'image:
it_it: Ridimensiona immagine:
pt_pt: Ajustar tamanho da imagem:

source: Zoom Out 25%
fr_fr: Zoom arrière de 25%
it_it: Zoom -25%

source: Zoom In 25%
fr_fr: Zoom de 25%
it_it: Zoom +25%

source: Zoom to Original Size
fr_fr: Zoom taille initiale
it_it: Dimensioni originali

source: Image Resize
fr_fr: Redimensionner l'image

source: User '%1$s' has requested access to stage '%2$s'
fr_fr: L'utilisateur '%1$s' a demandé à avoir accès au tour '%2$s'

source: Click here to return
fr_fr: Cliquez ici pour retourner
it_it: Torna al progetto
pt_pt: Clique aqui para voltar

source: Project:
fr_fr: Projet:

source: This page can assist building site-wide Good and Bad word lists. The concept is that if a word appears on a significant portion of project word lists it is a good candidate for a site-wide word list. Given a project language and word list type it will create a combined list of words from all projects for that language. The results list indicates out of the projects with word lists, what percentage of those contain the word.
fr_fr: Cette page aide avec l'établissement des listes des Mots Corrects and des Mots Douteux du site, partant du concept que si un mot se trouve sur une partie importante d'une liste des mots d'un projet, il est un bon candidat pour la liste du site. En fournissant une langue de projet et une liste type de mots, une liste combinée de mots de tous les projets pour cette langue est créée. La liste qui en est le résultat, indique à partir des projets avec des listes de mots, le pourcentage des listes sur lesquelles ce mot figure.
it_it: Questa pagina serve per la costruzione di liste di parole dubbie e accettate valide per tutto il sito. Si parte dal presupposto che se una parola compare in un numero consistente di liste di parole dei progetti può far parte di una lista generale. Partendo da una lingua e dal tipo di lista parole andrà a creare una lista di parole desunta da tutti i progetti in tale lingua. L'elenco dei risultati indica la percentuale di progetti, provvisti di liste parole, contenenti la parola data.

source: The results list is just a recommendation and should be vetted by subject matter experts (native language speakers, PFs, etc) before being added to a site-wide word list.
fr_fr: La liste de résultat n'est qu'une recommandation et doit être approuvée par les experts en la matière (personnes de la langue maternelle concernée, PFs, etc.) avant d'être ajoutée à la liste des mots du site.
it_it: L'elenco dei risultati è indicativo e va sottoposto al giudizio di esperti in materia (madrelingua, PF, ecc.) prima di essere aggiunto a una lista di parole valida per tutto il sito.

source: Word list type:
fr_fr: Type de liste de mots:
it_it: Tipo di lista di parole:
pt_pt: Tipo de lista de palavras:

source: %B %e, %Y
fr_fr: %e %B %Y

source: Upload corrected edition
fr_fr: Télécharger la version corrigée
it_it: Carica un'edizione corretta
pt_pt: Carregar edição corrigida

source: This page allows you to upload a corrected version of the completed e-text if you've found an error.
fr_fr: Cette page vous permet de télécharger une version corrigé d'un texte électronique complété, si vous avez trouvé une erreur.
it_it: Questa pagina permette di caricare la versione corretta dell'e-text completato se è stato trovato un errore.

source: Gold List
fr_fr: Liste des projets du type Or
it_it: Lista d'oro
pt_pt: Lista de Ouro

source: When making corrections, please read over the entire book and compare your corrections to the <a href='%s'>page images</a> available. Frequently Asked Questions will be developed as this feature is used more. Put any questions in the forums.
fr_fr: Lorsque vous effectuez des corrections, veuillez relire la totalité du livre et comparer vos corrections aux <a href='%s'>images des pages</a> disponibles. Une Foire aux Questions sera mise en place au fur et à mesure de son utilisation. Posez vos éventuelles questions sur les forums.
it_it: Nel fare le correzioni, leggi tutto il libro, e confronta le tue correzioni con le <a href='%s'>immagini</a> disponibili. Si creeranno delle FAQ quando questa opzione sarà più usata. Porre eventuali domande nei forum.
pt_pt: Ao fazer correcções, por favor, leia o livro na íntegra e compare as suas correcções com as <a href='%s'>imagens de páginas</a> disponíveis. Assim que esta funcionalidade for mais utilizada, uma página página será com as Perguntas Mais Frequentes. Coloque as suas questões nos fóruns.

source: (optional) Leave comments for the next person who checks out this project:
fr_fr: (facultatif) Laissez des commentaires pour la personne suivante qui prendra ce projet:
it_it: (facoltativo) Commenti per la prossima persona che prende questo progetto:
pt_pt: (opcional) Deixe comentários para a próxima pessoa que requisitar este projecto:

source: Leave instructions for smooth readers:
fr_fr: Laisser des instructions pour la Relecture Attentive:
it_it: Lascia istruzioni per i rilettori:
pt_pt: Deixar instruções para os voluntários de leitura suave:

source: A problem occurred with your upload. Please email %s for assistance, and include the text of this page.
fr_fr: Un problème est survenu lors de votre téléchargement. Pour obtenir de l'aide, veuillez envoyer un e-mail à %s et inclure le texte de cette page.
it_it: C'è stato un problema con il tuo caricamento. Per favore contatta per email %s per avere assistenza includendo il testo di questa pagina.
pt_pt: Ocorreu um problema com a transferência. Por favor, envie um e-mail para %s para obter ajuda, incluindo na mensagem o texto desta página.

source: Restore
fr_fr: Restaurer
it_it: Recupera
pt_pt: Repor

source: Deleting usersettings profile: %1$s (id=%2$d)...
fr_fr: Suppression du profil de l'utilisateur: %1$s (id=%2$d)...

source: Active usersettings profile is now: %s
fr_fr: Le profil actif est maintenant: %s

source: Profiles
fr_fr: Profils
it_it: Profili
pt_pt: Perfis

source: Current Profile
fr_fr: Profil actuel
it_it: Profilo attuale
pt_pt: Perfil Actual

source: % of 1000 pixels
fr_fr: % de 1000 pixels
it_it: % di 1000 pixel
pt_pt: % de 1000 pixeis

source: Restore to Saved Preferences
fr_fr: Restaurer les Préférences Sauvegardées
it_it: Ripristina preferenze salvate
pt_pt: Repor Preferências Gravadas
