Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Words with fewer than <b><span id='current_cutoff'>%d</span>%%</b> of the instances changed are not shown. Other cutoff options are available: %s
it_it: Parole con meno del <b><span id='current_cutoff'>%d</span>%%</b> delle occorrenze cambiate non compaiono. Sono disponibili altre opzioni per il cutoff: %s.
pt_pt: Palavras com menos de <b><span id='current_cutoff'>%d</span>%%</b> sinalizações não são apresentadas. Estão disponíveis outras opções de apresentação: %s

source: Words that appear fewer than <b><span id='current_cutoff'>%d</span></b> times are not shown. Other cutoff options are available: %s
it_it: Parole che compaiono meno di <b><span id='current_cutoff'>%d</span>%%</b> volte non sono mostrate. Sono disponibili altre opzioni per il cutoff: %s

source: You are not authorized to edit this project. Redirecting you to the project page in 5 seconds.
it_it: Non sei autorizzato a modificare questo progetto. Verrai rimandato alla pagina del progetto in 5 secondi.
pt_pt: Não tem permissões para editar este projecto. Será redireccionado para a página do projecto dentro de 5 segundos.

source: Select All
it_it: Seleziona tutto
pt_pt: Seleccionar Tudo

source: Unselect All
it_it: Deseleziona tutto

source: image=
it_it: immagine=
pt_pt: imagem=

source: The Name column shows what the colour looks like with a link on top, the Comment with ordinary text
it_it: La colonna Nome mostra il colore accompagnato da un link, la colonna Commenti con testo normale
pt_pt: A coluna Nome mostra o aspecto da cor com uma ligação em cima, a coluna Comentário mostra com texto normal

source: Back to your PM page
it_it: Torna alla tua pagina PM
pt_pt: Voltar à sua página de PM

source: Start Date
it_it: Data inizio
pt_pt: Data de Início

source: Loading files from %s into project %s
it_it: Caricamento dei file da %s nel progetto %s
pt_pt: A carregar ficheiros de %s para o projecto %s

source: text
it_it: testo
pt_pt: texto

source: image
it_it: immagine
pt_pt: imagem

source: error msgs
it_it: messaggi di errore
pt_pt: mensagens de erro

source: new
it_it: nuovo
pt_pt: novo

source: action
it_it: azione
pt_pt: acção

source: add
it_it: aggiungi
pt_pt: adicionar

source: same
it_it: stesso
pt_pt: mesmo

source: error
it_it: errore
pt_pt: erro

source: Please search again or click 'No Matches' to create the project manually.
it_it: Per favore cerca di nuovo oppure clicca su 'Nessuna corrispondenza' per creare manualmente il progetto.
pt_pt: Por favor, pesquise novamente ou clique em 'Sem Resultados' pata criar o projecto manualmente.

source: Name in<br>Dropdown
it_it: Nome nel<br>menu a discesa
pt_pt: Nome no<br>Menu de Selecção

source: OK to publish images?
it_it: Ok pubblicazione immagini?
pt_pt: OK para publicação de imagens?

source: Works In Progress
it_it: Lavori in corso
pt_pt: Obras em Curso

source: Works Completed
it_it: Lavori completati
pt_pt: Obras Concluídas

source: All Ebooks being produced from scans from %s
it_it: Tutti gli ebook in produzione dalle scansioni di %s

source: See list of Completed Ebooks produced from scans from %s
it_it: Mostra elenco degli ebook completati prodotti dalle scansioni di %s

source: Completed Ebooks produced from scans from %s
it_it: Ebook completati prodotti dalle scansioni di %s

source: See list of All Ebooks being produced from scans from %s
it_it: Mostra elenco di tutti gli ebook in produzione dalle scansioni di %s

source: PG Number<br>and Link
it_it: Numero PG<br>e link
pt_pt: Número do PG<br>e Ligação

source: parameter 'action' is invalid
it_it: il parametro 'action' non è valido
pt_pt: o parâmetro 'action' é inválido

source: site error
it_it: errore del sito
pt_pt: erro do sítio

source: %s must be an existing user - check case and spelling of username.
it_it: %s deve essere un utente esistente - controllare l'ortografia del nome utente.

source: parameter 'rec' is unset
it_it: il parametro 'rec' non è determinato
pt_pt: o parâmetro 'rec' não foi definido

source: parameter 'rec' is empty
it_it: il parametro 'rec' è vuoto
pt_pt: o parâmetro 'rec' está vazio

source: parameter 'rec' cannot be decoded
it_it: il parametro 'rec' non può essere decodificato
pt_pt: o parâmetro 'rec' não pode ser descodificado

source: parameter 'rec' cannot be unserialized
it_it: il parametro 'rec' non può essere deserializzato
pt_pt: o parâmetro 'rec' não pode ser desserializado

source: parameter 'up_projectid' is unset
it_it: il parametro 'up_projectid' non è determinato
pt_pt: o parâmetro 'up_projectid' não foi definido

source: parameter 'up_projectid' is empty
it_it: il parametro 'up_projectid' è vuoto
pt_pt: o parâmetro 'up_projectid' está vazio

source: parameter 'up_projectid' is invalid
it_it: il parametro 'up_projectid' non è valido
pt_pt: o parâmetro 'up_projectid' é inválido

source: parameter 'project' is unset
it_it: il parametro 'project' non è determinato
pt_pt: o parâmetro 'project' não foi definido

source: parameter 'project' is empty
it_it: il parametro 'project' è vuoto
pt_pt: o parâmetro 'project' está vazio

source: parameter 'project' is invalid
it_it: il parametro 'project' non è valido
pt_pt: o parâmetro 'project' é inválido

source: Save and Preview
it_it: Salva e vedi
pt_pt: Gravar e Ver

source: PPer/PPVer
it_it: Post-produttore/Revisore
pt_pt: Pós-Processador/Verificador de Pós-Processamento

source: Preview<br>Project
it_it: Anteprima<br>progetto
pt_pt: Pré-visualizar<br>Projecto

source: You are not listed as a project manager. Please contact the <a href='%s'>site manager</a> about resolving this problem.
it_it: Non sei nell'elenco dei manager di progetto. Per favore contatta <a href='%s'>l'amministratore del sito</a> per risolvere il problema.
pt_pt: Não se encontra listado como um gestor de projecto. Por favor contacte o <a href='%s'>administrador do sítio</a> para resolver este problema.

source: Image Sources Info
it_it: Informazioni sulle fonti di immagini
pt_pt: Informações Sobre Fontes de Imagens

source: Manage Image Sources
it_it: Gestisci sorgenti immagini
pt_pt: Gerir Fontes de Imagens

source: Show All Active Projects
it_it: Mostra tutti i progetti attivi
pt_pt: Apresentar Todos Os Projectos Activos

source: PM links
it_it: Link PM
pt_pt: Ligações do PM

source: Search Your Projects
it_it: Cerca i Tuoi Progetti
pt_pt: Pesquisar Os Meus Projectos

source: Show Your Active Projects
it_it: Mostra i tuoi progetti attivi
pt_pt: Apresentar Os Meus Projectos Activos

source: Show All of Your Projects
it_it: Mostra tutti i tuoi progetti
pt_pt: Apresentar Todos os Meus Projectos

source: Manage All Proofreaders' Suggestions
it_it: Gestisci suggerimenti
pt_pt: Gerir Todas as Sugestões de Revisores

source: any
it_it: qualsiasi
pt_pt: qualquer

source: any state
it_it: qualsiasi stato
pt_pt: qualquer estado

source: Checked out by
it_it: Assegnato a
pt_pt: Requisitado por

source: Number of results per page
it_it: Numero risultati per pagina
pt_pt: Número de resultados por página

source: list ok
it_it: ok lista
pt_pt: lista ok

source: multi-select
it_it: scelta multipla
pt_pt: multi-selecção

source: "(multi-select)": If desired, you should be able to select multiple values for Language, Difficulty, Special Day, or State (e.g., by holding down Ctrl).
it_it: "(scelta multipla)": Se vuoi, puoi scegliere valori multipli per Lingua, Difficoltà, Giorno Speciale o Stato (ad es. tenendo premuto Ctrl).
pt_pt: "(multi-selecção)": Se o desejar, conseguirá seleccionar vários valores de Idioma, Dificuldade, Dia Especial, ou Estado (e.g., mantendo pressionada a tecla Ctrl).

source: <b>No projects matched the search criteria.</b>
it_it: <b>Nessun progetto trovato con questi criteri.</b>
pt_pt: <b>Nenhum projecto corresponde aos critérios da pesquisa.</b>

source: Avail. Pages
it_it: Pagine disp.
pt_pt: Páginas Disponíveis

source: Project Status
it_it: Stato del progetto
pt_pt: Estado do Projecto

source: Edit:
it_it: Modifica:
pt_pt: Editar:

source: Word&nbsp;Lists
it_it: Liste delle parole
pt_pt: Listas&nbsp;de&nbsp;Palavras

source: Uber Projects to which you have access
it_it: Uber Projects ai quali hai accesso
pt_pt: <i>Uber Projects</i> a que tem acesso

source: Your Active Related Projects
it_it: I tuoi progetti collegati attivi
pt_pt: Os Seus Projectos Activos Relacionados

source: All Your Related Projects
it_it: Tutti i tuoi progetti collegati
pt_pt: Todos os Seus Projectos Relacionados

source: All Active Related Projects
it_it: Tutti i progetti collegati attivi
pt_pt: Todos os Projectos Activos Relacionados

source: All Related Projects
it_it: Tutti i progetti collegati
pt_pt: Todos os Projectos Relacionados

source: Forum Thread
it_it: Discussione del Forum
pt_pt: Tópico do Fórum

source: Primary Language
it_it: Lingua primaria
pt_pt: Idioma Principal

source: Secondary Language
it_it: Lingua secondaria
pt_pt: Idioma Secundário

source: NONE
it_it: NESSUNO
pt_pt: NENHUM

source: Please note that while unregistered guests are welcome to download texts for smooth reading, only registered volunteers are able to upload annotated texts. A registration link is available at the top of this page.
it_it: Gli ospiti non registrati possono scaricare i testi per rileggerli, ma solo gli utenti registrati possono caricare un testo annotato. Il link per la registrazione si trova in alto nella pagina.

source: The goal of 'Smooth Reading' is to read the text attentively, as for pleasure, with just a little more attention than usual to punctuation, etc. This is NOT full scale proofreading, and comparison with the scans is not needed. Just read it as your normal, sensitized-to-proofreading-errors self, and report any problem that disrupts the sense or the flow of the book. Note that some of these will be due to the author and/or publisher.
it_it: Lo scopo della 'Rilettura' è leggere il testo come si farebbe normalmente, ma con una particolare attenzione a punteggiatura, ortografia, ecc. NON si tratta di correzione vera e propria e non è necessario il confronto con le immagini scandite. È sufficiente leggere come di consueto, annotando qualsiasi cosa sembri fuori posto. Alcune di queste cose possono essere dovute comunque all'autore o all'editore.

source: The way to report errors is by adding a comment of the form <blockquote style='color: red; background-color: inherit;'> [**correction or query] <br> </blockquote> immediately after the problem spot. Do not correct or change the problem, just note it in the above format.
it_it: Per segnalare gli errori si inserisce un commento in questa forma: <blockquote style='color: red; background-color: inherit;'> [**correzione o quesito] <br> </blockquote> immediatamente dopo il punto che crea problemi. Non correggere o cambiare l'errore, limitarsi a segnalarlo nel formato indicato.

source: Examples:
it_it: Esempi:
pt_pt: Exemplos:

source: For more information on the origin of smoothreading, see <a href='http://www.pgdp.net/phpBB2/viewtopic.php?t=3429'>this thread</a>
it_it: Per informazioni sull'origine della rilettura, vedi <a href='http://www.pgdp.net/phpBB2/viewtopic.php?t=3429'>questa discussione</a> (inglese)

source: Are you sure you want to submit without complexity details filled in?
it_it: Sei sicuro di voler inoltrare senza completare gli elementi di difficoltà?

source: Hello %1$s, This is a message that your Post-Processing Verifier, %2$s, requested you receive from the %4$s site. Thank you for your Post-Processing work on "%3$s". A copy of the PPV Summary submitted by %2$s is below. If you have any questions about it, please contact him or her.
it_it: Buongiorno %1$s, Questo è un messaggio che il tuo Revisore, %2$s, ha richiesto ti venisse mandato dal sito %4$s. Grazie per il tuo lavoro di post-produzione per "%3$s". Una copia del rapporto di Revisione compilato da %2$s è in calce. Se hai delle domande, per favore contattalo/la.
pt_pt: Olá %1$s, Esta é uma mensagem que o seu Verificador de Pós-Processamento, %2$s, pediu que recebesse do sítio %4$s. Agradecemos o seu trabalho de Pós-Processamento na obra "%3$s". Em baixo, encontra-se uma cópia do Resumo do PPV, submetida por %2$s. Se tiver alguma questão relativa a esse resumo, por favor, entre em contacto com ele/ela.

source: Hello %1$s, This is a message that you requested you receive from the %4$s site. Thank you for your Post-Processing Verification work on "%2$s". A copy of the summary you submitted is below. If you see an important error, please email %3$s.
it_it: Buongiorno %1$s, Questo è un messaggio che hai richiesto di ricevere dal sito %4$s. Grazie per il tuo lavoro di revisione per "%2$s". Una copia del rapporto che hai compilato è in calce. Se rilevi un errore importante, contatta per email %3$s.
pt_pt: Olá %1$s, Esta é uma mensagem que pediu que recebesse do sítio do %4$s. Agradecemos o seu trabalho de Verificação de Pós-Processamento na obra "%2$s". Em baixo, encontrará uma cópia do resumo que submeteu. Se detectar um erro importante, envie um e-mail para %3$s.

source: Thank you for PPVing!
it_it: Grazie per la disponibilità alla Verifica post-produzione!
pt_pt: Obrigado por verificar PP!

source: Estimated Difficulty to PP
it_it: Valutazione della difficoltà di PP
pt_pt: Dificuldade Estimada para o PP

source: Difficult
it_it: Difficile
pt_pt: Difícil

source: Overall evaluation of PPer's work on this project
it_it: Valutazione complessiva del lavoro del post-produttore per questo progetto
pt_pt: Avaliação geral do trabalho do Pós-Processador neste projecto

source: Excellent
it_it: Eccellente
pt_pt: Excelente

source: Very Good
it_it: Molto buono
pt_pt: Muito Bom

source: Fair
it_it: Discreto
pt_pt: Razoável

source: Poor
it_it: Scarso
pt_pt: Fraco

source: If you had to return the project to the PPer for revisions, what was the reason?
it_it: Se hai dovuto rimandare il progetto al post-produttore per delle modifiche, qual è stato il motivo?
pt_pt: Se teve de remeter o projecto ao Pós-Processador para revisões, qual foi o motivo?

source: General comments on this project or your experience with working with this PPer.
it_it: Commenti generali sul progetto o sulla tua esperienza di collaborazione con questo PPer.
pt_pt: Comentários gerais sobre este projecto ou a sua experiência de trabalho com este Pós-Processador.

source: HTML Version
it_it: Versione HTML
pt_pt: Versão HTML

source: HTML submitted
it_it: HTML prodotto
pt_pt: HTML submetido

source: Issues with the HTML version
it_it: Problemi con la versione HTML
pt_pt: Problemas com a versão HTML

source: Markup
it_it: Marcatura
pt_pt: Tags

source: Internal links
it_it: Collegamenti interni
pt_pt: Ligações internas

source: Links to images
it_it: Collegamenti alle immagini
pt_pt: Ligações a imagens

source: Image quality/size
it_it: Qualità/dimensione delle immagini
pt_pt: Qualidade/tamanho da imagem

source: Header
it_it: Intestazione
pt_pt: Cabeçalho

source: General comments on HTML version
it_it: Commenti generali sulla versione HTML
pt_pt: Comentários gerais sobre a versão HTML

source: Complexity Details (Recommended)
it_it: Elementi di complessità (facoltativo)
pt_pt: Detalhes de Complexidade (Recomendado)

source: Illustrations:
it_it: Illustrazioni:
pt_pt: Figuras:

source: Any other unusual formatting
it_it: Altra formattazione insolita
pt_pt: Qualquer outra formatação invulgar

source: Approximate number of errors
it_it: Numero approssimativo di errori
pt_pt: Número de erros aproximado

source: Spellcheck/Scannos
it_it: Controllo ortografico/scanno
pt_pt: Erro Ortográfico/Erros de Leitura

source: Comma/Period Error
it_it: Errori virgola/punto
pt_pt: Erro de Vírgula/Ponto

source: Hyphens/Em dashes
it_it: Trattini/lineette
pt_pt: Hífenes/Traços

source: Other: (specify below)
it_it: Altro: (specificare di seguito)
pt_pt: Outro: (especifique em baixo)

source: Promotions
it_it: Promozioni
pt_pt: Promoções

source: <b>Comments regarding the promotion of the PPer</b> <small>(This section will not be sent to the PPer, even if you request they be sent a copy of the report card)</small>
it_it: <b>Commenti relativi alla promozione per il PPer</b> <small>(Questa sezione non sarà inviata al PPer, anche se hai richiesto che gli venga mandata una copia del rapporto)</small>
pt_pt: <b>Comentários sobre a promoção do Pós-Processador</b> <small>(Esta secção não será enviada ao Pós-Processador, mesmo que pretenda enviar uma cópia do relatório)</small>

source: Withdraw SR-commitment
it_it: Ritira l'impegno alla rilettura
pt_pt: Retirar compromisso de leitura suave

source: During proofreading, volunteers are presented with a scanned page image and the corresponding OCR text on a single web page. This allows the text to be easily compared to the image, proofread, and sent back to the site. A second volunteer is then presented with the first volunteer's work and the same page image, verifies and corrects the work as necessary, and submits it back to the site. The book then similarly progresses through two formatting rounds using the same web interface.
it_it: Nella fase di correzione, ai volontari vengono presentati, in un'unica pagina web, l'immagine scansionata di una pagina e il corrispondente testo OCR. In questo modo è più facile confrontare il testo con l'immagine, correggerlo e rimandarlo al sito. Il lavoro viene quindi sottoposto ad un secondo volontario, che verifica, e corregge se necessario, il lavoro del primo, e lo rimanda nuovamente al sito. Con la stessa procedura il libro passa attraverso due turni di formattazione, sempre utilizzando la stessa interfaccia web.
pt_pt: Durante a revisão, os voluntários têm acesso a uma imagem digitalizada e ao texto OCR correspondente, numa única página Web. Isto permite que o texto possa ser mais facilmente comparado à imagem, ser revisto e ser submetido. Um segundo voluntário tem então acesso à revisão do primeiro voluntário e à mesma imagem, verifica e corrige o trabalho se necessário, e submete a sua revisão. Depois, o livro é processado de forma similar nas duas rondas de formatação, utilizando a mesma interface Web.

source: <a href='accounts/addproofer.php'>Register</a> with the site as a volunteer.
it_it: <a href='accounts/addproofer.php'>Registrati</a> sul sito come volontario.
pt_pt: <a href='accounts/addproofer.php'>Registe-se</a> como voluntário.

source: Read the introductory email you receive and the <a href='%s/faq/ProoferFAQ.php'>Beginning Proofreader's FAQ</a>.
it_it: Leggi l'email di introduzione che riceverai e le <a href='%s/faq/ProoferFAQ.php'>FAQ del Beginning Proofreader (Correttore principiante)</a>.
pt_pt: Leia a mensagem introdutória e as <a href='%s/faq/ProoferFAQ.php'>Perguntas Frequentes dos Voluntários Novatos</a>.

source: Confirm your registration, sign in, choose a project, and try proofreading a page or two!
it_it: Conferma la tua registrazione, accedi al sito, scegli un progetto, e prova a correggere una pagina o due!
pt_pt: Confirme o seu registo, entre no sítio, escolha um projecto, e experimente rever uma ou duas páginas!

source: Unregistered guests are invited to participate in <a href='tools/post_proofers/smooth_reading.php'>Smooth Reading</a>.
it_it: Gli ospiti non registrati sono invitati a partecipare alla <a href='tools/post_proofers/smooth_reading.php'>Rilettura</a>.
pt_pt: Os utilizadores não registados são convidados a participar na actividade de <a href='tools/post_proofers/smooth_reading.php'>Leitura Suave</a>.

source: Remember that there is no commitment expected on this site beyond the understanding that you do your best.
it_it: Ricordati che su questo sito non ci si aspetta altro da te, se non che tu faccia del tuo meglio.
pt_pt: Lembre-se de que não se espera qualquer compromisso neste sítio, para além do acordo em como fará o seu melhor.

source: Proofread as often or as seldom as you like, and as many or as few pages as you like. We encourage people to do 'a page a day', but it's entirely up to you! We hope you will join us in our mission of 'preserving the literary history of the world in a freely available form for everyone to use'.
it_it: Puoi scegliere se correggere spesso o raramente, molte o poche pagine. Noi incoraggiamo i volontari a fare 'una pagina al giorno', ma spetta a te decidere! Speriamo che ti unirai a noi nella missione di 'preservare la storia letteraria del mondo in una forma disponibile a tutti liberamente'.
pt_pt: Reveja ao seu ritmo a quantidade de páginas que quiser. Encorajamos os voluntários a trabalhar 'uma página por dia', mas deixamos ao seu critério! Esperamos que se junte a nós, na nossa missão de 'preservar a história literária do mundo, disponível livremente, para usufruto de todos'.

source: There are many other ways to contribute to the site, including managing projects, providing content, or even helping develop improvements to the site! Join other members of our community in the <a href='%s'>Forums</a> to discuss these and many other topics.
it_it: Ci sono molti altri modi per contribuire al sito, per esempio gestire i progetti, fornirne il contenuto, o persino aiutare a migliorare il sito! Unisciti agli altri membri della nostra comunità nei <a href='%s'>Forum</a> per discutere di questo e di altri argomenti.
pt_pt: Existem muitas formas de contribuir para o sítio, tais como gerir projectos, fornecer conteúdos, ou ainda ajudar no desenvolvimento de funcionalidades do sítio! Junte-se a outros membros da nossa comunidade nos <a href='%s'>Fóruns</a> para discutir estes e muitos outros tópicos.

source: %s active users in the past %d days.
it_it: %s utenti attivi negli ultimi %d giorni.
pt_pt: %s utilizadores activos nos últimos %d dias.

source: Questions or comments? Please contact us at <a href='mailto:%s'>%s</a>.
it_it: Domande o commenti? Puoi contattarci a <a href='mailto:%s'>%s</a>.
pt_pt: Questões ou comentários? Por favor, contacte-nos através do e-mail <a href='mailto:%s'>%s</a>.

source: Warning! The project is no longer in '%s'. It is now in '%s'.
it_it: Attenzione! Il progetto non è più in '%s'. Ora è in '%s'.
pt_pt: Atenção! O projecto já não se encontra em '%s'. Está actualmente em '%s'.

source: This project has been made available for smooth reading until %s.
it_it: Il progetto è disponibile per la rilettura fino al %s.
pt_pt: Este projecto está disponível para leitura suave até %s.

source: See below.
it_it: Vedi sotto.
pt_pt: Ver em baixo.

source: last modified:
it_it: Ultima modifica:
pt_pt: última alteração:

source: %b %d
it_it: %d %b
pt_pt: %d %b

source: (none!)
it_it: (nessuna!)
pt_pt: (nenhum!)

source: Notifications will be sent to your email address, which is currently &lt;%s&gt;. (If this is not correct, please visit <a href='%s'>your profile</a>.)
it_it: La notifica sarà inviata al tuo indirizzo &lt;%s&gt;. (se non è corretto, vai al <a href='%s'>tuo profilo</a>.)
pt_pt: As notificações serão enviadas para o seu endereço de correio electrónico, que é actualmente &lt;%s&gt;. (Se esta informação não estiver correcta, por favor verifique o <a href='%s'>seu perfil</a>.)

source: smoothreading
it_it: rilettura
pt_pt: leitura suave

source: Name of work
it_it: Nome dell'Opera

source: Post Downloads
it_it: Scarica
pt_pt: Obtenção de Ficheiros Processados

source: Generate Post Files (This will overwrite existing post files, if any.)
it_it: Genera file da scaricare (eventuali file presenti verranno sovrascritti)

source: This project has not been made available for smooth reading.
it_it: Il progetto non è disponibile per la rilettura.
pt_pt: Este projecto não foi disponibilizado para leitura suave.

source: But you can make it available.
it_it: Puoi però renderlo disponibile.
pt_pt: Mas pode torná-lo disponível.

source: Choose how long you want to make it available for.
it_it: Scegli per quanto va reso disponibile.
pt_pt: Escolha por quanto tempo deseja disponibilizá-lo.
