Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: <p>This setting specifies your preferred proofreading interface layout.</p> <p>The white and grey areas of the icons represent the image and text frames, respectively.</p>
de_de: <p>Diese Einstellung legt Ihre bevorzugte Anordnung der Korrekturlese-Oberfläche fest.</p> <p>Die weißen und grauen Flächen im Bild repräsentieren das Bild- bzw. Text-Fenster.</p>
fr_fr: <p>Ce paramètre spécifie votre mise en page préférée de relecture.</p> <p>Les zones blanches et grises des icônes représentent respectivement l'image et les cadres.</p>

source: Horizontal Interface Preferences
de_de: Einstellungen für Horizontales Interface
fr_fr: Préférences de l'interface horizontale
it_it: Preferenze interfaccia orizzontale
pt_pt: Preferências da Interface Horizontal

source: <p>Settings in this group affect how the proofreading interface is displayed when using the 'Horizontal' Interface Layout.</p>
de_de: <p>Einstellungen in dieser Gruppe beeinflussen, wie die Korrekturlese-Oberfläche angezeigt wird, wenn das „Horizontale“ Interface-Layout benutzt wird.</p>
fr_fr: <p>Les paramètres de ce groupe déterminent comment l'interface de lecture est affichée lorsque la Configuration de l'Interface 'Horizontale' est utilisée.</p>

source: Vertical Interface Preferences
de_de: Einstellungen für Vertikales Interface
fr_fr: Préférences de l'interface verticale
it_it: Preferenze interfaccia verticale
pt_pt: Preferências da Interface Vertical

source: <p>Settings in this group affect how the proofreading interface is displayed when using the 'Vertical' Interface Layout.</p>
de_de: <p>Einstellungen in dieser Gruppe beeinflussen, wie die Korrekturlese-Oberfläche angezeigt wird, wenn das „Vertikale“ Interface-Layout benutzt wird.</p>
fr_fr: <p>Les paramètres de ce groupe déterminent comment l'interface de lecture est affichée lorsque la Configuration de l'Interface 'Verticale' est utilisée.</p>

source: Font Face
de_de: Schriftart
fr_fr: Type de police
it_it: Carattere:
pt_pt: Fonte

source: <p>This setting specifies the Font Face used for the proofreading area. See the <a target='_blank' href='%s'>Font Sample</a> page for samples of these fonts.</p>
de_de: <p>Diese Einstellung legt die im Korrekturlese-Bereich benutzte Schriftart fest. Siehe die <a target='_blank' href='%s'>Schriftart-Beispiel</a>-Seite für Beispiele dieser Schriftarten.</p>

source: Font Size
de_de: Schriftgröße
fr_fr: Taille de la police
it_it: Misura carattere
pt_pt: Tamanho da Fonte

source: <p>This setting specifies the Font Size used for the proofreading area.</p>
de_de: <p>Diese Einstellung legt die Schriftgröße für den Korrekturlese-Bereich fest.</p>
fr_fr: <p>Ce paramètre détermine la Taille de la Police pour la lecture.</p>

source: Font Sample
de_de: Schriftart-Beispiel

source: <p>This text displays what the proofreading text will look like using the specified font face and size. If you are using an 'Other' font and the font does not display, check that the name matches exactly, including spaces. Some browsers restrict what local fonts can be used.</p>
de_de: <p>Dieser Text zeigt wie der Korrekturlese-Text aussehen wird, wenn Sie die festgelegte Schriftart und -größe benutzen. Falls Sie eine „Andere“ Schriftart benutzen und diese nicht angezeigt wird, prüfen Sie, ob der Name genau übereinstimmt, einschließlich der Leerzeichen. Einige Browser beschränken, welche lokalen Schriftarten benutzt werden können.</p>

source: Scroll Text Frame
de_de: Text-Fenster scrollen
fr_fr: Défilement de l'encadré texte
it_it: Scorri casella testo
pt_pt: Deslocamento da Caixa de Texto

source: <p>Enables/Disables scrollbars on the text frame.</p>
de_de: <p>Aktiviert/Deaktiviert Scrollbalken am Text-Fenster.</p>
fr_fr: <p>Active/Désactive les barres de défilement dans le cadre de texte.</p>

source: Length of Text Lines
de_de: Länge der Textzeilen
fr_fr: Longueur des lignes de texte
it_it: Lunghezza righe di testo:
pt_pt: Comprimento das Linhas de Texto

source: <p>This setting specifies the maximum number of characters to display for lines of text in the proofreading area.</p>
de_de: <p>Diese Einstellung legt die maximale Anzahl an Zeichen fest, die in Textzeilen im Korrekturlese-Bereich angezeigt werden.</p>
fr_fr: <p>Ce paramètre spécifie le nombre maximum de caractères à afficher pour les lignes de texte dans la zone de relecture.</p>

source: Number of Text Lines
de_de: Anzahl der Textzeilen
fr_fr: Nombre de lignes de texte
it_it: Numero righe di testo
pt_pt: Número de Linhas de Texto

source: <p>This setting specifies the number of lines of text to display in the proofreading area.</p>
de_de: <p>Diese Einstellung legt die Anzahl von Textzeilen fest, die im Korrekturlese-Bereich angezeigt werden.</p>
fr_fr: <p>Ce paramètre spécifie le nombre de lignes de texte à afficher dans la zone de texte</p>

source: Text Frame Size
de_de: Textfenster-Größe
fr_fr: Taille de l'encadré texte
it_it: Misura casella testo
pt_pt: Tamanho da Caixa de Texto

source: <p>This setting specifies what percentage of the browser window will be used by the proofreading area.</p> <p>The remainder of the proofreading window will contain the image of the scanned book page. The lower control frame is not included when calculating this percentage.</p>
de_de: <p>Diese Einstellung legt fest, welcher prozentuale Anteil des Browser-Fensters durch den Korrekturlese-Bereich benutzt wird.</p> <p>Der Rest des Korrekturlese-Fensters wird das Bild der gescannten Buchseite enthalten. Der untere Kontrollrahmen ist in dieser prozentualen Kalkulation nicht enthalten.</p>
fr_fr: <p>Ce paramètre détermine le pourcentage à utiliser dans la fenêtre du navigateur dans la zone de relecture</p> <p>Le restant de la fenêtre de lecture contiendra l'image de la page numérisée du livre. Le cadre inférieur n'est pas inclus dans le calcul de ce pourcentage.</p>

source: Wrap Text
de_de: Text Umbrechen
fr_fr: Mise en forme du texte
it_it: Riavvolgi testo
pt_pt: Passar o Texto para a Linha Seguinte

source: <p>Enable/Disable wrapping of lines in the proofreading area that exceed the 'Length of Text Lines' setting.</p>
de_de: <p>Ein-/Ausschalten des Umbrechens von Zeilen im Korrekturlese-Bereich, welche die eingestellte „Länge der Textzeilen“ überschreiten..</p>
fr_fr: <p>Active/Désactive la mise en forme des lignes dans la zone de texte de relecture qui dépassent le paramètre 'Longueur des Lignes du Texte'.</p>

source: Launch in New Window
de_de: In Neuem Fenster Öffnen
fr_fr: Ouvrir dans une nouvelle fenêtre
it_it: Apri in una nuova finestra
pt_pt: Abrir numa nova Janela

source: <p>This setting specifies if the proofreading interface will launch in a new window or not.</p>
de_de: <p>Diese Einstellung legt fest, ob die Korrekturlese-Oberfläche in einem neuen Fenster geöffnet wird oder nicht.</p>
fr_fr: <p>Ce paramètre spécifie si l'interface de lecture ouvre une nouvelle fenêtre ou pas.</p>

source: Show Status Bar
de_de: Statusleiste Anzeigen
fr_fr: Montrer la barre d'État
it_it: Mostra barra di stato
pt_pt: Mostrar Barra de Estado

source: <p>This setting specifies if the standard browser status bar should be displayed when 'Launch in New Window' is set to Yes.</p>
de_de: <p>Diese Einstellung legt fest, ob die normale Statusleiste des Browsers angezeigt werden soll, wenn „In Neuem Fenster Öffnen“ auf Ja eingestellt ist.</p>
fr_fr: <p>Ce paramètre précise si la barre d'état standard du navigateur doit être montrée quand la réponse à 'Ouvrir dans une nouvelle fenêtre' est Oui.</p>

source: Show Toolbar
de_de: Werkzeugleiste Anzeigen
fr_fr: Montrer la barre d'outils
it_it: Mostra strumenti
pt_pt: Mostrar Barra de Apoio

source: <p>This setting specifies if the standard browser toolbars should be displayed when 'Launch in New Window' is set to Yes.</p>
de_de: <p>Diese Einstellung legt fest, ob die normalen Werkzeugleisten des Browsers angezeigt werden sollen, wenn „In Neuem Fenster Öffnen“ auf Ja eingestellt ist.</p>
fr_fr: <p>Ce paramètre précise si la barre des outils standard du navigateur doit être montrée quand la réponse à 'Ouvrir dans une nouvelle fenêtre' est Oui.</p>

source: Screen Resolution
de_de: Bildschirmauflösung
fr_fr: Définition de l'écran
it_it: Risoluzione schermo
pt_pt: Resolução do Ecrã

source: <p>You may select a screen resolution from the dropdown list.</p>
de_de: <p>Sie können eine Bildschirmauflösung aus dem Aufklapp-Menü wählen.</p>
fr_fr: <p>Vous pouvez choisir une résolution graphique sur le menu déroulant.</p>

source: Show Special Colors
de_de: Farben für Besondere Tage Anzeigen
fr_fr: Afficher les Couleurs Spéciales
it_it: Mostra colori speciali
pt_pt: Mostrar Cores Especiais

source: <p>This setting specifies if colors used to indicate special projects should be displayed in the project listings.</p>
de_de: <p>Diese Einstellung legt fest, ob Farben, die spezielle Projekte kennzeichnen, in den Projektlisten angezeigt werden sollen.</p>
fr_fr: <p>Ce paramètre précise si les couleurs utilisées pour indiquer des projets spéciaux doivent être affichées dans les listes de projet.</p>

source: Profile Name
de_de: Profil-Name
fr_fr: Nom de Profil

source: <p>This field displays the name of the current profile, and can be edited to create a new profile.</p> <p>Entering a new name and clicking 'Save as New Profile' will save a new profile with that name.</p> <p>A maximum of 10 profiles can be saved.</p>
de_de: <p>Dieses Feld zeigt den Namen des aktuellen Profils an und kann bearbeitet werden, um ein neues Profil zu erstellen.</p> <p>Eingeben eines neuen Namens und Anklicken von „Als Neues Profil Speichern“ wird ein neues Profil mit diesem Namen speichern.</p> <p>Ein Maximum von 10 Profilen kann gespeichert werden.</p>

source: Switch Profiles
de_de: Profil Wechseln
fr_fr: Changer de profil
it_it: Scambia profili
pt_pt: Alterar Perfis

source: <p>This dropdown displays a list of your saved profiles. Select one and click on 'Switch Profiles' to set it as your new default profile.</p>
de_de: <p>Dieses Aufklapp-Menü zeigt eine Liste Ihrer gespeicherten Profile. Wählen Sie eins aus und klicken auf „Profil Wechseln“, um es als neues Standard-Profil einzustellen.</p>
fr_fr: <p>Cette liste déroulante montre une liste de vos profils sauvegardés. Choisissez-en un et cliquez sur 'Changer de Profil' pour définir vous nouveau profil par défaut.</p>

source: <p>Use this field to provide a name for your team. Team names are limited to 50 characters.</p>
de_de: <p>Benutzen Sie dieses Feld um einen Team-Namen einzugeben. Team-Namen sind auf 50 Zeichen begrenzt.</p>
fr_fr: <p>Utilisez ce champs pour donner un nom à votre équipe. Les noms d'équipe sont limités à 50 caractères.</p>

source: <p>You may upload a 25x25 GIF, JPG or PNG image to display next to your team's name in the team listings.</p>
de_de: <p>Sie können ein 25x25 GIF, JPG oder PNG-Bild hochladen, das neben Ihrem Team-Namen in den Team-Listen angezeigt wird.</p>
fr_fr: <p>Vous pouvez télécharger une image GIF, JPG ou PNG de 25x25 (environ 80px × 80px) pour l'affichage à côté du nom de votre équipe dans la liste des équipes.</p>

source: Privacy Statement
de_de: Datenschutzerklärung
fr_fr: Déclaration de confidentialité
it_it: Dichiarazione sulla privacy
pt_pt: Política de Privacidade

source: Because this is a testing site, developers with login access to this server will also have access to the Real Name you provide.
de_de: Da dies eine Test-Seite ist, haben Entwickler mit Zugangsberechtigung zu diesem Server auch Zugriff auf den Realen Namen, den Sie angeben.
fr_fr: Compte tenu que ceci est une site test, les développeurs avec accès à ce serveur ont également accès au Vrai Nom que vous fournissez.

source: Usage of information
de_de: Verwendung von Informationen
fr_fr: Utilisation des informations

source: When you register, %s will send a confirmation/introduction message to your e-mail address.
de_de: Wenn Sie sich registrieren, wird %s eine Bestätigungs-/Einführungs-Nachricht an Ihre E-Mail-Adresse senden.
fr_fr: Lorsque vous vous inscrivez, %s envoie un message de confirmation/introduction à votre adresse e-mail.

source: You may also receive optional e-mail alerts from our discussion forums and occasional notifications and feedback related to your proofreading activities.
de_de: Sie können optional auch E-Mail-Benachrichtigungen von unseren Forums-Diskussionen und gelegentliche Hinweise und Rückmeldungen zu Ihren Korrekturlese-Aktivitäten erhalten.
fr_fr: Vous recevrez peut-être également des informations par e-mail depuis nos forums de discussion, et des notifications et commentaires relatifs à vos activités de relecture.

source: %1$s may also invite you by e-mail to vote in periodic Board of Trustees elections.
de_de: %1$s kann Sie auch per E-Mail einladen, um bei periodischen Wahlen zum Gremium der Verwalter abzustimmen.

source: You may also be contacted for site-related purposes by %1$s administrators.
de_de: Sie können auch für Seiten-bezogene Zwecke von %1$s-Administratoren kontaktiert werden.

source: Access to your information
de_de: Zugriff auf Ihre Informationen
fr_fr: Accès à vos informations

source: Real Name: Each book that %1s produces includes a credits line to identify the people holding certain roles (Content Provider, Image Preparer, Text Preparer, Post Processor, and Project Manager) who have worked on the book.
de_de: Realer Name: Jedes Buch, das %1s produziert, enthält eine Zeile, um die Personen mit bestimmten Funktionen (Projekt-Ersteller, Bild-Vorbereiter, Text-Vorbereiter, Nachbearbeiter und Projekt-Manager) zu nennen, die an diesem Buch mitgearbeitet haben.
fr_fr: Vrai nom: Chaque livre produit par %1s mentionne les noms des personnes impliquées dans certains rôles (Fournisseur de Contenu, Préparateur d'Images, Préparateur de Texte, Post-Processeur, Responsable de Projet) lors du travail sur le livre.

source: If you take on any of these roles, you can choose (in your Preferences) how or whether you prefer to be credited.
de_de: Falls Sie eine von diesen Funktionen ausüben, können Sie (in Ihren Einstellungen) auswählen, ob und wie Sie genannt werden möchten.
fr_fr: Si vous endossez l'un des ces rôles, vous pouvez choisir (dans vos Préférences) si, et comment, vous désirez être mentionné.

source: Apart from this possibility, the information you enter as your Real Name in your Preferences will be accessible only to our site administrators.
de_de: Außer dieser Möglichkeit, ist die Information, die Sie als Realer Name in Ihren Einstellungen angeben, nur für Seiten-Administratoren zugänglich.
fr_fr: Hormis cette éventualité, seuls les administrateurs du site auront accès à l'information quant à votre Vrai Nom enregistrée dans vos Préférences.

source: E-mail Address: Your e-mail address will be accessible only to %s administrators unless you make it available to other volunteers yourself, either by telling them or sending email to them from your email client.
de_de: E-Mail-Adresse: Ihre E-Mail-Adresse ist nur für %s-Administratoren zugänglich, außer Sie machen sie selbst für andere Freiwillige verfügbar, indem Sie sie ihnen entweder mitteilen oder ihnen eine E-mail schicken.

source: How did you hear about us: Your answer to the "How did you hear about us?" question on the registration form is for general statistical purposes and any tie to your profile will be visible only to our site administrators.
de_de: Wie haben Sie von uns erfahren: Ihre Antwort auf die Frage „Wie haben Sie von uns erfahren?“ im Registrierungs-Formular dient allgemeinen statistischen Zwecken und jeder Bezug zu Ihrem Profil wird nur für unsere Seiten-Administratoren sichtbar sein.
fr_fr: D'où nous connaissez-vous: Votre réponse à la question "D'où nous connaissez-vous?", sur le formulaire d'inscription, est destinée à des statistiques générales; aucun lien à votre profil n'apparaîtra, sauf pour les administrateurs du site.

source: During the various production phases, your User Name and your %s work may be viewable by other volunteers.
de_de: Während der verschiedenen Produktions-Phasen kann ihr Benutzername und ihre %s-Arbeit für andere Freiwillige sichtbar sein.
fr_fr: Pendant les phases de production, votre Nom d'Utilisateur et votre travail chez %s peuvent être vus par certains autres bénévoles.

source: In addition, administrators and volunteers delegated to an evaluation or mentoring role will be able to review the work performed under your User Name.
de_de: Zusätzlich werden Administrator/inn/en und Freiwillige, die einer Rolle als Auswerter/in oder Mentor/in zugewiesen wurden, in der Lage sein, die Arbeit zu begutachten, die Sie unter Ihrem Benutzernamen ausgeführt haben.

source: You have the option to make your %1$s statistics private so that logged-in users can see them, or anonymous so that only you and %1$s administrators can see them.
de_de: Sie haben die Möglichkeit Ihre %1$s-Statistik zu privatisieren, so dass angemeldete Benutzer diese sehen können, oder zu anonymisieren, so dass nur Sie und %1$s-Administratoren sie sehen können.

source: This includes information such as the number of pages you have proofread, when you were last on the site, etc., that is viewable from your member details (personal stats) page, the sidebar on the round pages, and the Statistics Central page.
de_de: Dies beinhaltet Informationen wie die Anzahl der Seiten, die Sie Korrektur gelesen haben, wann Sie zum letzten Mal auf der Seite waren, usw., die auf Ihrer Seite für Mitglieder-Details (Persönliche Statistik), dem Seitenbalken auf den Runden-Seiten, und der Seite der Statistik-Zentrale sichtbar sind.

source: Your User Name and any public information you provide in your forum profile will be accessible to other %s volunteers and to unregistered guests using the forums.
de_de: Ihr Benutzername und jede öffentliche Information, die Sie in Ihrem Forums-Profil angeben, wird für andere %s-Freiwillige, sowie für unregistrierte Gäste, welche die Foren benutzen, erreichbar sein.

source: Your posts on our discussion forums will be viewable by other volunteers.
de_de: Ihre Beiträge in unseren Diskussions-Foren werden für andere Freiwillige sichtbar sein.
fr_fr: Vos contributions sur les forums de discussion seront visibles des autres bénévoles.

source: Certain clearly-designated forums are also viewable by unregistered guests to the forums.
de_de: Bestimmte klar bezeichnete Foren sind auch für unregistrierte Gäste der Foren sichtbar.
fr_fr: Certains forums, clairement identifiés, sont aussi visibles par les invités non inscrits sur les forums.

source: Your User Name and any information you post on the wiki are visible to both volunteers and unregistered guests using the wiki.
de_de: Ihr Benutzername und jede Information, die Sie im Wiki einfügen, sind sowohl für Freiwillige als auch unregistrierte Gäste, die das Wiki benutzen, sichtbar.

source: Tracking information
de_de: Aufzeichnung von Informationen
fr_fr: Informations de suivi

source: %s tracks your User Name, the date your account was created and your last login date.
de_de: %s zeichnet Ihren Benutzernamen, das Datum an dem Ihr Konto erstellt wurde, und das Datum Ihrer letzten Anmeldung auf.
fr_fr: %s suit votre Nom d'Utilisateur, la date de création de votre compte, et votre dernière date de connexion.

source: If you set your statistics to "anonymous", the date your account was created and your last login date will be visible only to administrators.
de_de: Falls Sie Ihre Statistik auf „anonym“ stellen, wird das Datum Ihrer Kontoerstellung und das Datum Ihrer letzten Anmeldung nur für Administratoren sichtbar sein.

source: Otherwise, they will be visible to other logged-in users.
de_de: Andernfalls werden Sie für andere angemeldete Benutzer sichtbar sein.

source: %s automatically receives and records information from your computer and browser, including your IP address.
de_de: %s empfängt und speichert automatisch Informationen von Ihrem Computer und Browser, einschließlich Ihrer IP-Adresse.
fr_fr: %s reçoit et enregistre automatiquement les données de votre ordinateur et de votre navigateur, y compris votre adresse IP.

source: This is accessible to our site administrators and forum moderators only.
de_de: Diese sind nur für unsere Seiten-Administratoren und Forum-Moderatoren zugänglich.
fr_fr: Seuls les administrateurs du site et les modérateurs des forums y ont accès.

source: The system also tracks the number of pages you have completed, your best day ever, team memberships, proofreading roles, and the highest rank you've achieved.
de_de: Das System zeichnet auch die Anzahl der Seiten, die Sie fertiggestellt haben, Ihren produktivsten Tag, Team-Mitgliedschaften, Korrekturlese-Funktionen, und den höchsten Rang, den Sie erreicht haben, auf.
fr_fr: Le système suit également le nombre de pages que vous avez faites, votre meilleur jour de tous, les équipes dont vous êtes membre, vos rôles en matière de relecture, et le plus haut rang que vous avez atteint.

source: In your %1$s site profile, as mentioned above, you can control whether this information is viewable by logged-in users or only by yourself and %1$s administrators.
de_de: Wie oben erwähnt, können Sie in Ihrem %1$s-Seiten-Profil kontrollieren, ob diese Information für angemeldete Benutzer oder nur für Sie selbst und %1$s-Administratoren sichtbar ist.

source: Sharing Information
de_de: Teilen von Informationen
fr_fr: Partage des renseignements

source: For the purposes of this policy, the term "%s site administrators" includes the General Manager (GM) and the members of the GM's staff with the rank of "squirrel".
de_de: Für die Zwecke dieser Bestimmung beinhaltet der Begriff „%s-Seiten-Administratoren“ den/die Allgemeine/n Manager/in (GM) und die Mitglieder des GM-Stabs mit dem Rang „squirrel“.

source: "%s administrators" includes site administrators and "project facilitators".
de_de: „%s-Administratoren“ beinhaltet Seiten-Administratoren und „Projektmanager-Koordinatoren“.

source: The terms "site administrator" and "administrator" refer to roles associated with the %1$s website.
de_de: Die Begriffe „Seiten-Administrator“ und „Administrator“ beziehen sich auf mit der %1$s-Webseite verbundene Funktionen.

source: The Distributed Proofreaders Foundation is a separate organization whose Trustees may happen to also be administrators of the %s website, but often are not.
de_de: Die Distributed Proofreaders Foundation ist eine separate Organisation, dessen Verwalter auch Administratoren auf der %s-Webseite sein können, es aber oft nicht sind.

source: Should you make a formal complaint to the Distributed Proofreaders Foundation Board of Trustees pursuant to the DP <a href="%s">Code of Conduct</a>, it may be necessary for Board members as part of their investigation to review details concerning your work at DP and your DP communications.
de_de: Sollten Sie eine formelle Beschwerde an das Gremium der Verwalter der Distributed Proofreaders Foundation bezüglich des <a href="%s">Verhaltenskodex</a> einreichen, so kann es für Mitglieder des Gremiums als Teil ihrer Untersuchung notwendig sein, Details ihrer Arbeit auf DP und ihrer DP-Kommunikation zu begutachten.

source: %s will disclose user data in response to valid, compulsory legal processes from government agencies with appropriate jurisdiction and authority.
de_de: %s wird Benutzerdaten als Antwort auf gültige, verpflichtende Prozesse von Regierungsorganisationen mit entsprechender Zuständigkeit und Befugnis offenlegen.
fr_fr: %s révélera les données d'utilisateur en réponse aux procédures légales, contraignantes, et recevables, émanant d'instances gouvernementales dotées de la compétence et de l'autorité adéquates.
