Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Military
de_de: Militär
fr_fr: Militaire
it_it: Scienze militari
pt_pt: Militar

source: Mixed Form
de_de: Gemischt
fr_fr: Mélange
it_it: Forma mista

source: Music
de_de: Musik
fr_fr: Musique
it_it: Musica
pt_pt: Música

source: Musicology
de_de: Musikwissenschaft
fr_fr: Musicologie
it_it: Musicologia
pt_pt: Musicologia

source: Mystery
de_de: Krimi
fr_fr: Mystère
pt_pt: Mistério

source: Mythology
de_de: Mythologie
fr_fr: Mythologie
it_it: Mitologia
pt_pt: Mitologia

source: Natural Science
de_de: Naturwissenschaft
fr_fr: Sciences naturelles
it_it: Scienze naturali
pt_pt: Ciências Naturais

source: Nature
de_de: Natur
it_it: Natura
pt_pt: Natureza

source: Non-Fiction
de_de: Sachliteratur
it_it: Non-narrativa

source: Periodical
de_de: Zeitschrift
fr_fr: Périodiques
it_it: Periodico
pt_pt: Periódico

source: Philosophy
de_de: Philosophie
fr_fr: Philosophie
it_it: Filosofia
pt_pt: Filosofia

source: Physics
de_de: Physik
fr_fr: Physique
it_it: Fisica
pt_pt: Física

source: Picture Book
de_de: Bilderbuch
fr_fr: Livres d'images
it_it: Libro illustrato
pt_pt: Livro de Imagens

source: Poetry
de_de: Lyrik
fr_fr: Poésie
it_it: Poesia
pt_pt: Poesia

source: Political Science
de_de: Politologie
fr_fr: Sciences politiques
it_it: Scienze politiche
pt_pt: Ciências Políticas

source: Psychology
de_de: Psychologie
fr_fr: Psychologie
it_it: Psicologia
pt_pt: Psicologia

source: Recreation
de_de: Erholung
fr_fr: Récréation
it_it: Svago
pt_pt: Recreativo

source: Reference
de_de: Nachschlagewerk
fr_fr: Référence
it_it: Riferimento
pt_pt: Referência

source: Religious
de_de: Religion
fr_fr: Religion
it_it: Religione
pt_pt: Religião

source: Romance
de_de: Liebesroman
it_it: Storia d'amore

source: Science
de_de: Wissenschaft
it_it: Scienza
pt_pt: Ciência

source: Short Story
de_de: Kurzgeschichte
fr_fr: Nouvelle
it_it: Racconto breve
pt_pt: Histórias Curtas

source: Sociology
de_de: Soziologie
fr_fr: Sociologie
it_it: Sociologia
pt_pt: Sociologia

source: Speech
de_de: Rede
fr_fr: Discours
it_it: Discorso
pt_pt: Discurso

source: Spirituality
de_de: Spiritualität
fr_fr: Spiritualité
it_it: Spiritualità
pt_pt: Espiritualidade

source: Sports
de_de: Sport
fr_fr: Sport
it_it: Sport
pt_pt: Desporto

source: Technology
de_de: Technologie
fr_fr: Technologie
it_it: Tecnologia
pt_pt: Tecnologia

source: Travel
de_de: Reise
fr_fr: Voyages
it_it: Viaggio
pt_pt: Viagem

source: Veterinary
de_de: Tiermedizin
fr_fr: Vétérinaire
it_it: Veterinaria
pt_pt: Veterinário

source: Zoology
de_de: Zoologie
fr_fr: Zoologie
it_it: Zoologia
pt_pt: Zoologia

source: EEEE, MMMM d, y
de_de: EEEE, d. MMMM, y

source: EEEE, MMMM d, y 'at' HH:mm
de_de: EEEE, d. MMMM, y 'um' HH:mm

source: MMM d, y
de_de: d. MMM, y

source: Welcome New Proofreader!
de_de: Willkommen Neuer Korrekturleser!

source: Before you can begin proofreading, you must have:
de_de: Bevor Sie mit dem Korrekturlesen beginnen können, müssen Sie folgendes haben:

source: After that you will be able to work in <a href="%1$s">%2$s</a>, the first proofreading round.
de_de: Danach wird es Ihnen möglich sein in <a href="%1$s">%2$s</a> zu arbeiten, der ersten Korrekturlese-Runde.

source: To start proofreading, see the list of projects on the <a href="%1$s">My Suggestions</a> page or the <a href="%2$s">%3$s</a> round page.
de_de: Um mit dem Korrekturlesen zu beginnen, schauen Sie in die Liste der Projekte auf der Seite <a href="%1$s">Meine Vorschläge</a> oder der Runden-Seite für <a href="%2$s">%3$s</a>.

source: This page is where you can find a project to start proofreading. Choose a title from the list of projects at the bottom of this page.
de_de: Auf dieser Seite können Sie ein Projekt finden, um mit dem Korrekturlesen zu beginnen. Wählen Sie einen Titel aus der Liste der Projekte unten auf dieser Seite.
fr_fr: C'est sur cette page que vous pouvez trouver un projet pour commencer la relecture. Choisissez un titre dans la liste des projets en bas de cette page.
it_it: In questa pagina puoi trovare un progetto per cominciare la correzione. Scegli un titolo dall'elenco in basso.
pt_pt: É nesta página que consegue encontrar um projecto para começar a rever. Seleccione um título da lista de projectos no final desta página

source: It's best to select a "BEGINNERS ONLY" project if one is available in a language in which you are proficient. These projects have been specially prepared to teach you our style of proofreading. You can expect to receive feedback from a mentor on pages you proofread in BEGINNERS ONLY projects. This feedback will likely come at least a few days after you have completed the pages.
de_de: Es ist das Beste, ein „NUR ANFÄNGER“-Projekt zu wählen, falls eines in einer Sprache zu Verfügung steht, die Sie beherrschen. Diese Projekte sind besonders vorbereitet, um Ihnen unsere Art des Korrekturlesens beizubringen. Sie können erwarten, von einem Mentor eine Rückmeldung zu erhalten für Seiten, die Sie in einem NUR ANFÄNGER-Projekt Korrektur gelesen haben. Diese Rückmeldung erfolgt wahrscheinlich innerhalb einiger Tage, nachdem Sie die Seiten fertiggestellt haben.

source: Please see our <a href='%s'>Beginner's Forum</a> for answers to common questions.
de_de: Bitte schauen Sie in unser <a href='%s'>Forum für Anfänger</a> für Antworten auf allgemeine Fragen.
fr_fr: Voyez sur notre <a href='%s'>Forum des débutants</a> les réponses aux questions courantes.
it_it: Nel <a href='%s'>Beginner's Forum</a> puoi trovare risposta alle domande più comuni.
pt_pt: Por favor, visite o nosso <a href='%s'>Fórum de Principiantes</a> para consultar respostas às perguntas mais frequentes.

source: After a period of time, this message will no longer appear.
de_de: Nach einiger Zeit wird diese Nachricht nicht mehr erscheinen.
fr_fr: Après quelque temps, ce message n'apparaîtra plus.
it_it: Dopo un primo periodo, questo messaggio non apparirà più.
pt_pt: Após algum tempo, esta mensagem deixará de aparecer.

source: New Proofreaders: <a href='%s'>What did you think of the Mentor feedback you received?</a>
de_de: Neue Korrekturleser: <a href='%s'>Was hielten Sie von den Rückmeldungen der Mentoren, die Sie erhalten haben?</a>
fr_fr: Nouveaux Relecteurs: <a href='%s'>Que pensez-vous du feedback de vos Mentors?</a>
it_it: Nuovi correttori: <a href='%s'>Cosa pensate dei messaggi ricevuti con i commenti dei mentori?</a>

source: You have received a private message in your Inbox.
de_de: Sie haben eine private Mitteilung in Ihren Mitteilungen erhalten.
fr_fr: Vous avez reçu un message privé dans votre boîte de réception (Inbox).
it_it: Hai ricevuto un messaggio privato nella tua casella.
pt_pt: Recebeu uma mensagem privada na sua caixa de entrada.

source: This could be from somebody sending you feedback on some of the pages you had proofread earlier. We strongly recommend you <b>read</b> your messages. In the links at the top of this page, there is one that says Inbox. Just click on that to open your Inbox.
de_de: Diese könnte von jemandem sein, der Ihnen eine Rückmeldung zu einigen Ihre Seiten schickt, die Sie vorher Korrektur gelesen haben. Wir empfehlen dringend, dass Sie Ihre Mitteilungen <b>lesen</b>. Zwischen den Links oben auf der Seite, ist einer, der Nachrichten heißt. Klicken Sie einfach auf diesen, um Ihren Posteingang zu öffnen.
fr_fr: Il peut s'agir de quelqu'un qui vous envoie du feedback sur quelques pages que vous avez corrigées. Nous vous conseillons de <b>lire</b> vos messages. Parmi les liens en haut de cette page, il y en a un qui dit Boîte de Réception. Cliquez dessus pour l'ouvrir.
it_it: Può essere un messaggio di riscontro su alcune delle pagine che hai corretto in precedenza. Ti raccomandiamo di <b>leggere</b> i messaggi. Clicca su Posta tra i link in cima alla pagina per aprire la tua casella.

source: Looking for projects to proofread?
de_de: Suchen Sie Projekte zum Korrekturlesen?
fr_fr: Cherchez-vous des projets à corriger?
it_it: Sei in cerca di un progetto da correggere?
pt_pt: À procura de projectos para trabalhar?

source: If you're looking for projects to proofread, see the list of projects on the <a href="%1$s">My Suggestions</a> page or the <a href="%2$s">%3$s</a> round page.
de_de: Wenn Sie Projekte zum Korrekturlesen suchen, schauen Sie in die Liste der Projekte auf der <a href="%1$s">Meine Vorschläge</a>-Seite oder der <a href="%2$s">%3$s</a>-Runden-Seite.

source: Start Proofreading
de_de: Korrekturlesen Beginnen
fr_fr: Commencer la Relecture
it_it: Inizia correzione
pt_pt: Começar a Revisão

source: You are a click away from proofreading a page. Take a moment to scroll down and read the Project Comments which contain instructions specific to this project. Once you're ready to start proofreading, click the '%s' link.
de_de: Sie sind einen Klick davon entfernt, eine Seite Korrektur zu lesen. Nehmen Sie sich einen Moment Zeit, um herunter zu scrollen, und lesen Sie die Projekt-Kommentare, die für dieses Projekt spezifische Anweisungen enthalten. Wenn Sie bereit sind Korrektur zu lesen, klicken Sie den „%s“-Link.

source: If you have questions, please don't hesitate to ask them in the project's discussion topic in the forums, accessible from a link in the table below.
de_de: Falls Sie Fragen haben, zögern Sie bitte nicht, diese in dem Projektdiskussions-Thema in den Foren zu stellen, erreichbar über einen Link unten in der Tabelle.

source: Happy proofreading!
de_de: Viel Spaß beim Korrekturlesen!

source: Consider working on projects in %s!
de_de: Erwägen Sie an Projekten in %s zu arbeiten!

source: Mute this message for %s days.
de_de: Diese Nachricht für %s Tage verbergen.

source: You are eligible to work in %s!
de_de: Sie sind berechtigt in %s zu arbeiten!

source: Simply go to the <a href='%s'>%s</a> page to be automatically granted access, find a project that interests you, and start proofreading.
de_de: Gehen Sie einfach zur <a href='%s'>%s</a>-Seite um automatisch Zugang zu erhalten, finden ein Projekt, das Sie interessiert, und beginnen mit dem Korrektur lesen.

source: View the round's <a href='%s'>entrance requirements</a> for further details.
de_de: Schauen Sie in die <a href='%s'>Zugangs-Voraussetzungen</a> der Runde für weitere Details.

source: You are just a few quiz pages away from %s!
de_de: Sie sind nur noch ein paar Test-Seiten von %s entfernt!

source: You are almost eligible to work in the %s round! The only thing left is to have:
de_de: Sie sind fast berechtigt in der Runde %s zu arbeiten! Das einzige was fehlt, ist folgendes zu haben:

source: After you pass them you can go to the <a href='%s'>%s</a> page to be automatically granted access, find a project that interests you, and start proofreading.
de_de: Nachdem Sie diese bestanden haben, können Sie zur <a href='%s'>%s</a>-Seite gehen, um automatisch Zugang zu erhalten, ein Projekt finden, und anfangen Korrektur zu lesen.

source: After you pass them, view the round's <a href='%s'>entrance requirements</a> for further details.
de_de: Nachdem Sie diese bestanden haben, schauen Sie in die <a href='%s'>Zugangs-Voraussetzungen</a> der Runde für weitere Details.

source: Total Projects Created, Proofread, Post-Processed and Posted
de_de: Gesamtzahl der erstellten, Korrektur gelesenen, nachbearbeiteten und veröffentlichten Projekte
fr_fr: Total des Projets Créés, Relus, Post-Processés et Postés
it_it: Totale dei progetti creati, corretti, post-prodotti e pubblicati
pt_pt: Total de Projectos Criados, Revistos, Pós-Processados e Publicados

source: Number of users newly logged in each hour
de_de: Anzahl der neu angemeldeten Benutzer pro Stunde
fr_fr: Nombre d'utilisateurs nouvellement connectés chaque heure

source: Number of users newly logged in over 24 hours
de_de: Anzahl der neu angemeldeten Benutzer über 24 Stunden
fr_fr: Nombre d'utilisateurs nouvellement connectés sur 24 heures

source: Number of users newly logged in over 7 days
de_de: Anzahl der neu angemeldeten Benutzer über 7 Tage
fr_fr: Nombre d'utilisateurs nouvellement connectés sur 7 jours

source: Number of users newly logged in over 28 days
de_de: Anzahl der neu angemeldeten Benutzer über 28 Tage
fr_fr: Nombre d'utilisateurs nouvellement connectés sur 28 jours

source: Fresh Logons
de_de: Neue Logins
fr_fr: Nouvelles connections
it_it: Collegamenti recenti
pt_pt: Acessos Recentes

source: This user has not completed any pages in this round.
de_de: Dieser Benutzer hat keine Seiten in dieser Runde fertiggestellt.
fr_fr: Cet utilisateur n'a terminé aucune page dans ce tour.

source: This team has not completed any pages in this round.
de_de: Dieses Team hat keine Seiten in dieser Runde fertiggestellt.
fr_fr: Cette équipe n'a terminé aucune page dans ce tour.

source: Pages Completed per Day
de_de: Fertiggestellte Seiten pro Tag
fr_fr: Pages Terminées par Jour

source: Pages
de_de: Seiten
it_it: Pagine
pt_pt: Páginas

source: Number of users registered per day
de_de: Anzahl der registrierten Benutzer pro Tag
fr_fr: Nombre d'utilisateurs inscrits par jour

source: Number of users registered per week
de_de: Anzahl der registrierten Benutzer pro Woche
fr_fr: Nombre d'utilisateurs inscrits par semaine

source: Number of users registered per month
de_de: Anzahl der registrierten Benutzer pro Monat
fr_fr: Nombre d'utilisateurs inscrits par mois

source: Number of users registered per year
de_de: Anzahl der registrierten Benutzer pro Jahr
fr_fr: Nombre d'utilisateurs inscrits par année

source: # users
de_de: # Benutzer
fr_fr: # utilisateurs

source: Average number of users newly logged in each hour
de_de: Durchschnittliche Anzahl der neu angemeldeten Benutzer pro Stunde
fr_fr: Nombre moyen d'utilisateurs nouvellement connectés chaque heure
it_it: Numero medio di utenti che accedono al sito ogni ora

source: Browser default
de_de: Browser-Voreinstellung
fr_fr: Navigateur par défaut

source: Number of users per user interface language
de_de: Anzahl der Benutzer pro Interface-Sprache
fr_fr: Nombre d'utilisateurs par la langue de l'interface utilisateur
it_it: Numero di utenti per lingua dell'interfaccia utente

source: Number of users per country
de_de: Anzahl der Benutzer pro Land
fr_fr: Nombre d'utilisateurs par pays
it_it: Numero di utenti per paese
pt_pt: Número de utilizadores por país

source: Country
de_de: Land

source: since stats began
de_de: seit Beginn der Statistik
fr_fr: depuis le début des statistiques
it_it: da quando sono tenute le statistiche
pt_pt: desde o início das estatísticas

source: Pages Done Each Month Since the Beginning of Statistics Collection
de_de: Seiten Fertiggestellt Pro Monat Seit Beginn der Statistik-Erhebung
fr_fr: Pages Faites Chaque Mois Depuis le Début de la Collecte des Statistiques

source: Actual
de_de: Tatsächlich
fr_fr: Réel
it_it: Effettivo
pt_pt: Real

source: Pages Done Per Day
de_de: Bearbeitete Seiten pro Tag
fr_fr: Pages Faites Par Jour
it_it: Pagine salvate al giorno
pt_pt: Páginas Concluídas Por Dia

source: Cumulative Pages Done
de_de: Gesamtzahl bearbeiteter Seiten
fr_fr: Cumul des Pages Faites
it_it: Pagine salvate complessivamente

source: since we started keeping track
de_de: seit wir die Aufzeichnung gestartet haben

source: %d-day SMA
de_de: %d-Tage SMA
fr_fr: Moyenne mobile simple %d-jour

source: Image > %dkb: %dkb
de_de: Bild > %dkb: %dkb

source: Image may be too small: Resolution %dx%d, shortest dimension is less than %d pixels.
de_de: Bild könnte zu klein sein: Auflösung %dx%d, kürzeste Seite ist kürzer als %d Pixel.

source: Locale translation %s not installed
de_de: Gebietsschema-Übersetzung %s ist nicht installiert
fr_fr: Traduction locale %s pas installée

source: Link opens in a new window
de_de: Link öffnet in einem neuen Fenster
fr_fr: Le lien ouvre dans une nouvelle fenêtre
it_it: Il link porta a una nuova finestra
pt_pt: Ligação abre numa nova janela

source: Link opens in a specific, possibly pre-existing, window
de_de: Link öffnet in einem spezifischen, möglicherweise bereits vorhandenen Fenster
fr_fr: Le lien ouvre dans une fenêtre spécifique, probablement déjà existant
it_it: Il link porta a una finestra specifica, possibilmente già esistente
pt_pt: Ligação abre numa janela específica, possivelmente pré-existente.

source: Return to the <a %s>project page</a>
de_de: Zur <a %s>Projekt-Seite</a> zurückkehren
fr_fr: Retour à la <a %s>page du projet</a>

source: Return to <a %s>round %s</a>
de_de: Kehre zur <a %s>Runde %s</a> zurück

source: Return to the <a %s>Activity Hub</a>
de_de: Kehre zur <a %s>Aktivitäts-Zentrale</a> zurück

source: There are currently no projects in this category.
de_de: Es sind derzeit keine Projekte in dieser Kategorie.
fr_fr: Il n'y a pas de projets dans cette catégorie en ce moment.
it_it: Nessun progetto attualmente in questa categoria.
pt_pt: Actualmente não existem projectos nesta categoria.

source: %d pages
de_de: %d Seiten
fr_fr: Pages %d
it_it: %d pagine
pt_pt: %d páginas

source: Oldest %4$s <a href='%1$s'>MENTORS ONLY</a> book in %2$s is %3$d day old.
de_de: Ältestes %4$s <a href='%1$s'>NUR MENTOREN</a>-Buch in %2$s ist %3$d Tag alt.
fr_fr: Le plus ancien projet %4$s <a href='%1$s'>MENTORS SEULS</a> en %2$s date de %3$d jour.

source: Oldest %4$s <a href='%1$s'>MENTORS ONLY</a> book in %2$s is %3$d days old.
de_de: Ältestes %4$s <a href='%1$s'>NUR MENTOREN</a>-Buch in %2$s ist %3$d Tage alt.
fr_fr: Le plus ancien projet %4$s <a href='%1$s'>MENTORS SEULS</a> en %2$s date de %3$d jours.

source: Normally, you would be directed to the next page in %1$d seconds. However, as we are in testing mode, this has been increased to %2$d seconds. If you don't want to wait that long, or if you want this page inserted into your browser history, <a href="%3$s">click here</a>.
de_de: Normalerweise würden Sie in %1$d Sekunden auf die nächste Seite weitergeleitet werden. Da wir uns aber im Test-Modus befinden, wurde dies auf %2$d erhöht. Falls Sie nicht so lange warten wollen, oder Sie diese Seite im Verlauf Ihres Browser eingefügt haben möchten, <a href="%3$s">klicken Sie hier</a>.
fr_fr: Normalement, vous seriez dirigé à la page suivantes en %1$d secondes. Mais comme nous sommes en mode test, le délai a été augmenté à %2$d secondes. Si vous ne voulez pas attendre, ou si vous voulez que cette page soit insérée dans l'histoire de votre navigateur, <a href='%3$s'>cliquez ici</a>.

source: Parameter '%1$s' ('%2$s') is not numeric
de_de: Parameter „%1$s“ („%2$s“) ist nicht numerisch

source: Parameter '%1$s' ('%2$s') is not an integer
de_de: Parameter „%1$s“ („%2$s“) ist keine Ganzzahl

source: Parameter '%1$s' ('%2$s') is not one of %3$s
de_de: Parameter „%1$s“ („%2$s“) ist keiner von %3$s

source: Parameter '%1$s' ('%2$s') is not a float
de_de: Parameter „%1$s“ („%2$s“) ist keine Gleitkommazahl

source: Parameter '%1$s' ('%2$s') is less than the minimum %3$d
de_de: Parameter „%1$s“ („%2$s“) ist kleiner als das Minimum %3$d

source: Parameter '%1$s' ('%2$s') is greater than the maximum %3$d
de_de: Parameter „%1$s“ („%2$s“) ist größer als das Maximum %3$d

source: Parameter '%1$s' ('%2$s') does not match the regex %3$s
de_de: Parameter „%1$s“ („%2$s“) stimmt nicht mit der RegEx %3$s überein

source: Argument '%1$s' is not a valid output directory (it does not exist).
de_de: Argument „%1$s“ ist kein gültiges Ausgabe-Verzeichnis (es existiert nicht).

source: Could not remove directory '%1$s' while flattening '%2$s'.
de_de: Verzeichnis „%1$s“ konnte während des Angleichens von „%2$s“ nicht entfernt werden.

source: Could not move file '%1$s' to '%2$s' while flattening '%3$s'.
de_de: Datei „%1$s“ konnte während des Angleichens von „%3$s“ nicht nach „%2$s“ verschoben werden.

source: Argument '%1$s' is not a valid zip file.
de_de: Argument „%1$s“ ist keine gültige Zip-Datei.

source: Could not open '%1$s' as a ZipArchive.
de_de: „%1$s“ konnte nicht als Zip-Archiv geöffnet werden.

source: Could not add '%1$s' to '%2$s' ZipArchive.
de_de: „%1$s“ konnte nicht zum „%2$s“-Zip-Archiv hinzugefügt werden.

source: There is no error, the file uploaded with success.
de_de: Es gibt keinen Fehler, die Datei wurde erfolgreich hochgeladen.
fr_fr: Il n'y a pas d'erreurs, le fichier a été chargé avec succès.
it_it: Nessun errore, il file è stato caricato correttamente.
pt_pt: Não ocorreu nenhum erro, o ficheiro foi carregado com sucesso.

source: The uploaded file exceeds the upload_max_filesize directive in php.ini.
de_de: Die hochgeladene Datei überschreitet die upload_max_filesize-Direktive in der php.ini.
fr_fr: La taille du fichier téléchargé dépasse la directive sur la taille max à télécharger dans php.ini.
pt_pt: O ficheiro carregado excede a directiva upload_max_filesize no php.ini.

source: The uploaded file exceeds the MAX_FILE_SIZE directive that was specified in the HTML form.
de_de: Die hochgeladene Datei überschreitet die MAX_FILE_SIZE-Direktive, die im HTML-Formular festgelegt wurde.
fr_fr: La taille du fichier téléchargé dépasse la directive MAX_FILE_SIZE précisée dans le formulaire HTML.
pt_pt: O ficheiro carregado excede a directiva MAX_FILE_SIZE que foi especificada no formulário HTML.

source: The uploaded file was only partially uploaded.
de_de: Die hochgeladene Datei wurde nur teilweise hochgeladen.
fr_fr: Le fichier n'a été que partiellement téléchargé.
it_it: Il file è stato caricato solo parzialmente.
pt_pt: O ficheiro carregado foi apenas carregado parcialmente.

source: No file was uploaded.
de_de: Es wurde keine Datei hochgeladen.
fr_fr: Aucun fichier n'a été téléchargé.
it_it: Nessun file caricato.
pt_pt: Nenhum ficheiro foi carregado.

source: Missing a temporary folder.
de_de: Ein temporärer Ordner fehlt.
fr_fr: Un répertoire temporaire est manquant.
it_it: Cartella temporanea mancante.
pt_pt: Pasta temporária em falta.

source: Failed to write file to disk.
de_de: Schreiben der Datei auf die Festplatte fehlgeschlagen.
fr_fr: L'écriture du fichier sur disque a échoué.
it_it: Impossibile scrivere il file sul disco.

source: File upload stopped by extension.
de_de: Hochladen der Datei wegen der Endung gestoppt.
fr_fr: Le téléchargement a été bloqué par extension.
it_it: Caricamento file interrotto per estensione.
pt_pt: Carregamento de ficheiro parado por extensão.

source: Unknown upload error code
de_de: Unbekannter Fehlercode für das Hochladen
fr_fr: Code d'erreur de téléchargement inconnu
it_it: Codice di errore caricamento sconosciuto
pt_pt: Código de erro de carregamento desconhecido

source: Page
de_de: Seite
it_it: Pagina
pt_pt: Página

source: Round
de_de: Runde
fr_fr: Tour
it_it: Turno
pt_pt: Ronda

source: Switch to Vertical Layout
de_de: Wechseln zu Vertikalem Layout

source: Switch to Horizontal Layout
de_de: Wechseln zu Horizontalem Layout

source: Change Font Face
de_de: Schrift ändern
fr_fr: Changer la police
it_it: Carattere:
pt_pt: Alterar Tipo de Fonte

source: Change Font Size
de_de: Schriftgröße ändern
fr_fr: Changer la taille de la police
it_it: Misura carattere:
pt_pt: Alterar Tamanho de Fonte

source: Wrap
de_de: Umbrechen

source: Show Image only
de_de: Nur Bild anzeigen

source: Show Text only
de_de: Nur Text anzeigen

source: Show Image & Text
de_de: Bild und Text anzeigen

source: Select Project
de_de: Projekt Auswählen
fr_fr: Sélectionner un Projet
it_it: Scegli un Progetto
pt_pt: Seleccionar Projecto

source: Select a different project
de_de: Ein anderes Projekt auswählen

source: Please select a page
de_de: Bitte wählen Sie eine Seite

source: Browse pages
de_de: Seiten durchblättern

source: Display Page: %s
de_de: Seite Anzeigen: %s

source: There are no pages in this project
de_de: Es sind keine Seiten in diesem Projekt

source: Please enter a project ID
de_de: Bitte geben Sie eine Projekt-ID ein

source: There is no page %s in this project
de_de: Es ist keine Seite %s in diesem Projekt
