Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: The page-texts have already been proofread, but now need to be examined <b>closely</b> for small errors that may have been missed.
de_de: Die Seiten-Texte wurden bereits Korrektur gelesen, aber müssen jetzt <b>genau</b> auf kleine Fehler geprüft werden, die übersehen worden sein könnten.
fr_fr: Les pages de texte ont déjà été corrigées, mais ont besoin d'être examinées <b>de près</b> pour voir s'il y reste des petites erreurs non repérées.
it_it: Il testo di ogni pagina è già stato corretto, ma va ora riesaminato <b>accuratamente</b> in cerca di eventuali errori rimasti.
pt_pt: O texto das páginas já foi revisto, mas precisa agora de ser examinado <b>atentamente</b> em busca de pequenos erros que possam ter passado despercebidos.

source: Specialist Proofreader
de_de: Korrekturlese-Spezialist
fr_fr: Relecteur spécialiste
it_it: Correttore specializzato
pt_pt: Revisor Especialista

source: Precious Proofreader
de_de: Edel-Korrekturleser
fr_fr: Relecteur précieux
it_it: Correttore di valore
pt_pt: Revisor Precioso

source: Prized Proofreader
de_de: Wertvoller Korrekturleser
fr_fr: Relecteur parfait
it_it: Correttore stimato

source: Premiere Proofreader
de_de: Korrekturleser
fr_fr: Relecteur de première classe
it_it: Correttore illustre

source: Proofreading Perfectionist
de_de: Korrektur lesender Perfektionist
fr_fr: Relecteur perfectionniste
it_it: Correttore perfezionista

source: Pillar of Proofreading
de_de: Säule des Korrekturlesens
fr_fr: Pilier de la relecture
it_it: Correttore glorioso

source: Proofreading Purist
de_de: Korrektur lesender Purist
fr_fr: Relecture puriste
it_it: Purista della correzione

source: Proofreader of Precision
de_de: Korrekturleser der Genauigkeit
fr_fr: Relecture précis
it_it: Correttore avveduto

source: Archetypal Proofreader
de_de: Archetypischer Korrekturleser
fr_fr: Relecteur exemplaire
it_it: Correttore esemplare

source: Proofreading Nonpareil
de_de: Unvergleichlicher Korrekturleser
fr_fr: Relecteur sans pareil
it_it: Correttore ineccepibile

source: Paradigmatic Proofreader
de_de: Paradigmatischer Korrekturleser
fr_fr: Relecteur paradigmatique
it_it: Correttore insigne

source: Preeminent Proofreader
de_de: Hervorragender Korrekturleser
fr_fr: Relecteur prééminent
it_it: Correttore eminente

source: Proofreader of Plenariness
de_de: Korrekturleser
it_it: Correttore assoluto

source: Perpetual Proofreader
de_de: Konstanter Korrekturleser
fr_fr: Relecteur perpétuel
it_it: Correttore eccellente

source: Impeccable Proofreader
de_de: Unfehlbarer Korrekturleser
fr_fr: Relecteur impeccable
it_it: Correttore impeccabile

source: Proofreader of Persistence
de_de: Ausdauernder Korrekturleser
it_it: Correttore tenace

source: Patent Proofreader
de_de: Patenter Korrekturleser
fr_fr: Relecteur manifeste
it_it: Correttore inclito

source: Proofreading Philosopher
de_de: Korrektur lesender Philosoph
fr_fr: Relecteur philosophe
it_it: Filosofo della correzione

source: Patron of Proofreaders
de_de: Patron der Korrekturleser
fr_fr: Protecteur de la relecture
it_it: Correttore magnifico

source: Proofreading Partner
de_de: Korrekturlese-Partner
fr_fr: Relecteur associé
it_it: Correttore preclaro

source: Pioneer of Proofreaders
de_de: Pionier der Korrekturleser
fr_fr: Relecteur novateur
it_it: Correttore eccelso

source: Formatting Round 1
de_de: Formatieren Runde 1
fr_fr: Tour de formatage 1
it_it: Turno di formattazione 1
pt_pt: Ronda de Formatação 1

source: The page-texts have already been proofread, but now need to be formatted with markup which may be specific to the project.
de_de: Die Seiten-Texte wurden bereits Korrektur gelesen, aber müssen jetzt mit Markierungen formatiert werden, die spezifisch für das Projekt sein können.
fr_fr: Les pages de texte ont déjà été corrigées, mais ont besoin d'être formatées avec un marquage qui peut être spécifique au projet.
it_it: Il testo di ogni pagina è già stato corretto, ma ora va contrassegnato con la marcatura di formattazione, che può essere specifica per ciascun progetto.
pt_pt: O texto das páginas já foi revisto, mas necessita agora de ser formatado com sinalização que pode ser específica do projecto.

source: Formatting Neophyte
de_de: Formatier-Neophyt
fr_fr: Formateur apprenti
it_it: Neofita

source: Formatting Intern
de_de: Formatier-Paktikant
it_it: Studente impaginatore

source: Journeyman Formatter
de_de: Formatier-Geselle
fr_fr: Formateur compagnon
it_it: Impaginatore professionista

source: Crafter of Texts
de_de: Formatier-Facharbeiter
fr_fr: Réalisateur de textes
it_it: Artefice di testi

source: Detailer of Books
de_de: Formatierer
fr_fr: Formateur minitieux
it_it: Impaginatore accurato

source: Fastidious Formatter
de_de: Penibler Formatierer
fr_fr: Formateur tatillon
it_it: Impaginatore solerte

source: Foremost Formatter
de_de: Führender Formatierer
fr_fr: Formateur éminent
it_it: Impaginatore avveduto

source: Fine Formatter
de_de: Genauer Formatierer
fr_fr: Formateur superbe
it_it: Impaginatore coscienzioso

source: Flamboyant Formatter
de_de: Formatierer
fr_fr: Formateur haut en couleur
it_it: Impaginatore di classe

source: Fabulous Formatter
de_de: Fabelhafter Formatierer
fr_fr: Formateur fabuleux
it_it: Impaginatore speciale

source: Upgrader of Texts
de_de: Aufwerter von Texten
fr_fr: Promoteur de textes
it_it: Impaginatore notevole
pt_pt: Actualizador de Textos

source: Famous Formatter
de_de: Bedeutender Formatierer
fr_fr: Formateur formidable
it_it: Impaginatore favoloso

source: Indefatigable Formatter
de_de: Unermüdlicher Formatierer
fr_fr: Formateur infatigable
it_it: Impaginatore infaticabile

source: Finisher of Texts
de_de: Vollender von Texten
fr_fr: Finisseur de textes
it_it: Cesellatore di testi

source: Formatter of Choice
de_de: Hervorragender Formatierer
fr_fr: Formateur favorite
it_it: Impaginatore finissimo

source: Capital Formatter
de_de: Großartiger Formatierer
fr_fr: Formateur épatant
it_it: Impaginatore ricercato

source: Formatter with Flair
de_de: Formatierer
fr_fr: Formateur perspicace
it_it: Impaginatore splendido

source: Formatter of Finesse
de_de: Formatierer
fr_fr: Formateur subtil
it_it: Impaginatore di vaglia

source: Formatter with Forte
de_de: Formatierer
fr_fr: Formateur généreux
it_it: Impaginatore inappuntabile

source: First-Class Formatter
de_de: Erstklassiger Formatierer
fr_fr: Formateur de première classe
it_it: Impaginatore di prima classe

source: Formatter of Favour
de_de: Formatierer
fr_fr: Formateur préféré
it_it: Impaginatore magistrale

source: Formatter of Refinement
de_de: Formatierer
fr_fr: Formateur délicat
it_it: Impaginatore raffinato

source: Flawless Formatter
de_de: Fehlerloser Formatierer
fr_fr: Formateur parfait
it_it: Impaginatore impeccabile

source: Formatting Round 2
de_de: Formatieren Runde 2
fr_fr: Tour de formatage 2
it_it: Turno di formattazione 2
pt_pt: Ronda de Formatação 2

source: Once you have met the requirements and requested access to F2, an evaluator will check over at least 150 of your recent F1 pages that have been completed in F2. If they've been formatted to F2 standards, you'll be granted access.
de_de: Wenn Sie einmal die Anforderungen erfüllt und den Zugang zu F2 beantragt haben, wird ein/e Auswerter/in mindestens 150 Ihrer jüngsten F1-Seiten überprüfen, die in F2 fertiggestellt wurden. Wenn diese nach F2-Standards formatiert worden sind, wird Ihnen der Zugang gewährt.
fr_fr: Lorsque vous avec rempli les conditions et demandé l'accès en F2, un évaluateur regardera au moins 150 de vos pages récentes faites en F1, et finies en F2. Si elles ont été formatées selon les normes F2, l'accès sera accordé.
it_it: Quando sei in possesso dei requisiti, puoi chiedere l'accesso a F2: un esperto valuterà almeno 150 pagine da te completate in F1 che siano state ultimate in F2 e, se hai raggiunto gli standard per F2, ti sarà accordato l'accesso.
pt_pt: Assim que reunir os requisitos e solicitar acesso a F2, um avaliador irá verificar pelo menos 150 das suas páginas recentes em F1 que foram concluídas em F2. Se foram formatadas de acordo com os padrões de F2, ser-lhe-á conferido o acesso.

source: The page-texts in this round need to be carefully checked to remove any remaining formatting errors.
de_de: Die Seiten-Texte in dieser Runde müssen sorgfältig geprüft werden, um irgendwelche verbliebenen Formatierungsfehler zu entfernen.
fr_fr: Les pages de texte de ce tour ont besoin d'être vérifiées minutieusement pour supprimer toute erreur éventuelle de formatage.
it_it: In questo turno il testo di ogni pagina va accuratamente controllato per eliminare eventuali errori di formattazione.
pt_pt: O texto das páginas nesta ronda tem de ser verificado atentamente para remover erros de formatação existentes.

source: Refurbisher of Texts
de_de: Verschönerer von Txten
it_it: Impaginatore brillante

source: Sprucer of Texts
de_de: Aufwerter von Texten
fr_fr: Soigneur de textes
it_it: Impaginatore sopraffino

source: Formatter Savant
de_de: Formatier-Gelehrter
fr_fr: Formateur savant
it_it: Impaginatore geniale

source: Formatting Wunderkind
de_de: Formatier-Wunderkind
fr_fr: Formateur prodige
it_it: Impaginatore sovrano

source: Elite Formatter
de_de: Elite-Formatierer
fr_fr: Formateur d'élite
it_it: Impaginatore mitico
pt_pt: Formatador de Elite

source: Polisher of Texts
de_de: Polierer von Texten
fr_fr: Formateur raffiné
it_it: Impaginatore fiabesco

source: Formatting Artiste
de_de: Formatier-Künstler
fr_fr: Formateur artiste
it_it: Impaginatore epico

source: Cultivator of Texts
de_de: Kultivierer von Texten
fr_fr: Cultivateur de textes
it_it: Impaginatore straordinario

source: Formatter of Enrichment
de_de: Bereichernder Formatierer
fr_fr: Formateur enrichissant
it_it: Impaginatore fenomenale

source: Designing Formatter
de_de: Gestaltender Formatierer
fr_fr: Formateur rusé
it_it: Impaginatore ideale

source: Formatting Artisan
de_de: Formatier-Kunsthandwerker
fr_fr: Formateur artisan
it_it: Impaginatore grandioso

source: Formatting Aficionado
de_de: Formatier-Kenner
fr_fr: Aficionado du formatage
it_it: Impaginatore splendido

source: Guru of Formatters
de_de: Guru der Formatierer
fr_fr: Guru des formateurs
it_it: Impaginatore superlativo

source: Formatting Familiar
de_de: Formatier-Vertrauter
fr_fr: Formateur connaisseur
it_it: Impaginatore formidabile

source: Formatting Virtuoso
de_de: Formatier-Virtuose
fr_fr: Virtuose du formatage
it_it: Impaginatore virtuoso

source: Formatter of Excellence
de_de: Exzellenter Formatierer
fr_fr: Formateur d'excellence
it_it: Impaginatore mirabile
pt_pt: Formatador de Excelência

source: Exquisite Formatter
de_de: Exquisiter Formatierer
fr_fr: Formateur exquis
it_it: Impaginatore squisito

source: Formatting Specialist
de_de: Formatier-Spezialist

source: Formatting Genius
de_de: Formatier-Genie
fr_fr: Génie du formatage
it_it: Impaginatore superbo
pt_pt: Génio de Formatação

source: Formatter of Fine Feats
de_de: Formatierer
fr_fr: Formateur faisant des prouesses
it_it: Impaginatore sublime

source: Harmoniser of Texts
de_de: Harmonisierer von Texten
fr_fr: Harmonisateur de textes
it_it: Impaginatore supremo

source: Formatting Architect
de_de: Formatier-Architekt
fr_fr: Architect du formatage
it_it: Impaginatore perfetto
pt_pt: Arquitecto de Formatação

source: Preserver of Texts
de_de: Erhalter von Texten
fr_fr: Sauveur de textes
it_it: Impaginatore leggendario

source: Post-Processing
de_de: Nachbearbeitung
it_it: Post-produzione
pt_pt: Pós-Processamento

source: After going through various rounds of proofreading and formatting, the books need to be massaged into a final e-text.
de_de: Nachdem die Bücher durch verschiedene Runden von Korrekturlesen und Formatierung gegangen sind, müssen sie jetzt zu einem finalen E-Text verarbeitet werden.
fr_fr: Après avoir terminé les divers tours de correction et de formatage, les livres doivent être transformés en livre électronique.
it_it: Dopo il passaggio attraverso vari turni di correzione e formattazione, i libri vanno ora assemblati nell'e-text finale.
pt_pt: Depois de terem passado por várias rondas de revisão e formatação, os livros necessitam agora de ser convertidos num texto electrónico final.

source: First Time Here?
de_de: Das erste Mal hier?
fr_fr: Vous venez d'arriver ici?
it_it: Appena arrivato?
pt_pt: Primeira Vez Aqui?

source: Please read the <a href='%s'>Post-Processing FAQ</a> as it covers all the steps needed to post-process an e-text.
de_de: Bitte lesen Sie die <a href='%s'>Nachbearbeitung FAQ</a> da sie alle Schritte behandeln, die nötig sind um einen E-Text nachzubearbeiten.
fr_fr: Veuillez lire la <a href='%s'>FAQ Post-Processing</a>, qui couvre toutes les étapes requises pour post-processer un texte.

source: Select an easy work to get started on (usually fiction with a low page count is a good starter book; projects whose manager is BEGIN make excellent first projects for a new post-processor).
de_de: Wählen Sie zum Anfang ein einfaches Werk (gewöhnlich ist ein Roman mit wenigen Seiten ein gutes Buch für den Anfang; Projekte, deren Manager BEGIN ist, sind ausgezeichnete erste Projekte für eine/n neue/n Nachbearbeiter/in).
fr_fr: Choisissez un projet facile pour commencer (en général, un roman avec peu de pages est un bon livre pour débuter); les projets dont le Responsable est DÉBUTANTS SEULS sont des projets excellents pour un post-processor débutant.
it_it: Scegli un libro facile per iniziare (opere di narrativa con poche pagine sono una buona scelta; i progetti con manager BEGIN sono eccellenti come primo lavoro per i nuovi post-produttori).

source: Check out the <a href='%s'>Post-Processing Forum</a> to post all your questions.
de_de: Besuchen Sie das <a href='%s'>Forum für Nachbearbeiter</a>, um alle Ihre Fragen zu stellen.
fr_fr: Surveillez le <a href='%s'>Post-Processing Forum</a> et postez-y toutes vos questions.
it_it: Per qualsiasi domanda puoi rivolgerti al <a href='%s'>Forum Post-Processing</a>.
pt_pt: Visite o <a href='%s'>Fórum de Pós-Processamento</a> para colocar todas as suas questões.

source: If nothing interests you right now, check back later and there will be more!
de_de: Falls Sie jetzt gerade nichts interessiert, schauen Sie später wieder rein und es wird wieder mehr geben!
fr_fr: Si rien ne vous intéresse à présent, revenez plus tard, il y en aura d'autres!
it_it: Se non trovi libri interessanti, torna fra un po': ce ne saranno altri!
pt_pt: Se nada lhe interessa de momento, volte mais tarde e existirão mais!

source: Each book listed below has gone through multiple rounds of proofreading and formatting, and now needs to be massaged into a final e-text.
de_de: Jedes unten aufgeführte Buch ist durch mehrere Runden von Korrekturlesen und Formatieren gegangen, und muss jetzt zu einem finalen E-Text verarbeitet werden.
fr_fr: Chaque livre énuméré ci-dessous a terminé plusieurs tours de correction et de formatage, et doit maintenant être transformé en livre électronique.
it_it: Ciascuno dei libri elencati è passato attraverso diversi turni di correzione e formattazione, e ora va assemblato nell'e-text finale.
pt_pt: Cada livro listado em baixo passou por diversas rondas de revisão e formatação, e agora necessita de ser integrado num e-texto final.

source: Once you have checked out and downloaded a book it will remain checked out to you until you check it back in.
de_de: Wenn Sie einmal ein Buch reserviert und heruntergeladen haben, wird es für Sie reserviert bleiben bis Sie es wieder zurückgeben.
fr_fr: Lorsque vous avez réservé et téléchargé un livre, il restera réservé pour vous jusqu'à ce que vous le rendiez.
it_it: Quando decidi di prendere un libro, rimarrà assegnato a te finché non lo rimetterai a disposizione.
pt_pt: Assim que requisitar e obter um livro, ele permanecerá requisitado até o devolver.

source: When you have finished your work on the book, select <i>Upload for Verification</i> from the drop-down list for that project.
de_de: Wenn Sie Ihre Arbeit an dem Buch beendet haben, wählen Sie <i>Zur Prüfung Hochladen</i> aus dem Aufklapp-Menü für dieses Projekt.
fr_fr: Lorsque vous avez fini de travailler sur le livre, sélectionnez <i>Télécharger pour Vérification</i> sur la liste déroulante du projet.
it_it: Una volta terminato il lavoro sul libro, seleziona <i>Carica per la verifica</i> dal menu a discesa sulla pagina del progetto.
pt_pt: Quando terminar o seu trabalho no livro, seleccione <i>Carregar para Verificação</i> na lista desse projecto.

source: If you have several files to submit for a single project (say a text and HTML version), zip them up together first.
de_de: Falls Sie mehrere Dateien für ein einzelnes Projekt einzureichen haben (z.B. Text- und HTML-Version), komprimieren Sie zuerst diese zusammen.
fr_fr: Si vous avez plusieurs fichiers à soumettre pour un seul projet (p.e. un fichier texte et une version HTML), vous devez les zipper ensemble d'abord.
it_it: Se hai diversi file da inviare per un progetto (ad es. una versione di testo e una HTML), prima fanne un unico file zip.
pt_pt: Se tiver vários ficheiros a submeter para um só projecto (uma versão de texto e outra de HTML por exemplo), junte-as num ficheiro zip primeiro.

source: Before a final e-text is posted to PG, it can be optionally uploaded for Smooth Reading. Anyone can volunteer to Smooth Read a text, which involves reading through the text for smoothness, marking possible errors and returning it to the PPer.
de_de: Bevor ein fertiger E-Text zu PG geschickt wird, kann er optional zum Probelesen hochgeladen werden. Jeder kann sich freiwillig am Probelesen beteiligen; dieses beinhaltet das Durchlesen des Textes zur Prüfung auf gute Lesbarkeit, das Markieren möglicher Fehler, und die Rücksendung an den/die PPer/in.
fr_fr: Avant de poster la version définitive d'un livre électronique à PG, il existe l'option de le rendre disponible pour une Relecture Attentive. Toute personne peut se proposer pour faire la Relecture Attentive d'un texte, ce qui implique de lire le texte pour sa régularité, tout en notant les erreurs éventuelles, et de le retourner au Post-Processor.
it_it: Prima che l'e-text finale sia inviato a PG può essere messo a disposizione per la rilettura. Chiunque può prestarsi a rileggere un testo: basta leggerlo normalmente facendo attenzione a eventuali errori, da segnalare al post-produttore.
pt_pt: Antes de um e-texto final ser publicado no PG, pode ser carregado opcionalmente para Leitura Suave. Qualquer voluntário pode fazer uma Leitura Suave do texto, o que significa percorrer o texto em busca de fluidez, sinalizando possíveis erros e devolvendo-os ao PP.

source: Post-Processing Verification
de_de: Nachbearbeitungs-Prüfung
fr_fr: Vérification du Post-Processing
it_it: Verifica di post-produzione
pt_pt: Verificação de Pós-Processamento

source: Once a PPer has submitted a final e-text, it needs to be checked by a PPVer before it is posted to PG.
de_de: Wenn ein PPer einmal einen fertigen E-Text eingereicht hat, muss dieser von einem PPVer geprüft werden, bevor er zu PG geschickt wird.
fr_fr: Lorsque le Post-Processor a soumis le texte électronique définitif, ce texte doit être vérifié par un Vérificateur du Post-Processing avant de le poster à PG.
it_it: Quando il post-produttore inoltra un e-text completato, questo va controllato da parte di un PPVer prima di essere inviato a PG.
pt_pt: Quando um PP submeter um texto electrónico final, precisa de ser verificado por um PPV antes de ser publicado no PG.

source: Post-Processor
de_de: Nachbearbeiter
it_it: Post-produttore
pt_pt: Pós-Processador

source: In this pool, experienced volunteers verify texts that have already been Post-Processed, and mentor new Post-Processors.
de_de: In diesem Pool überprüfen erfahrene Freiwillige Texte, die bereits nachbearbeitet sind, und beraten neue Nachbearbeiter.
fr_fr: Dans cette équipe, des benévoles expérimentés vérifient les textes déjà Post-Processés et guident les nouveaux Post-Processors.
it_it: In questo pool, volontari esperti verificano i testi post-prodotti e fanno da mentori ai nuovi post-produttori.

source: <b>Before working in this pool</b>, please make sure you read the <a href='%s'>Post-Processing Verification Guidelines</a>.
de_de: <b>Bevor Sie in diesem Pool arbeiten</b>, stellen Sie sicher, dass Sie die <a href='%s'>Richtlinien zur Nachbearbeitungs-Prüfung</a> gelesen haben.
fr_fr: <b>Avant de travailler dans cette équipe</b>, n'omettez pas de lire les <a href='%s'>Directives de Vérification du Post-Processing</a>.

source: The PPV reporting form is <a href='%s'>here</a>.
de_de: Das PPV-Berichtsformular ist <a href='%s'>hier</a>.
fr_fr: Le formulaire de rapport se trouve <a href='%s'>ici</a>.

source: As always, the <a href='%s'>Post-Processing Forum</a> is available for any of your questions.
de_de: Wie immer ist das <a href='%s'>Nachbearbeitungs-Forum</a> für alle Ihre Fragen verfügbar.
fr_fr: Comme toujours, le <a href='%s'>Forum Post-Processing</a> est à votre disposition pour toutes vos questions.
it_it: Come sempre, il <a href='%s'>Forum Post-Processing</a> è disponibile per qualsiasi domanda.

source: Uploading to Project Gutenberg
de_de: Hochladen zum Project Gutenberg

source: Mentoring in round %s
de_de: Mentoring in Runde %s

source: Page built at %s in %0.3fs
de_de: Seite erstellt am %s in %0.3fs

source: Report a Bug
de_de: Einen Fehler Melden
fr_fr: Signaler un bug
it_it: Segnala un bug
pt_pt: Reportar uma Falha

source: %s titles preserved for the world!
de_de: %s Titel wurden für die Welt erhalten!
fr_fr: %s titres préservés pour le monde!
it_it: %s titoli preservati per il mondo!
pt_pt: %s títulos preservados para o mundo!

source: This is a test site!
de_de: Dies ist eine Test-Seite!

source: Site is in maintenance mode.
de_de: Seite ist im Wartungsmodus.

source: Forums
de_de: Foren
it_it: Forum
pt_pt: Fóruns

source: Register
de_de: Registrieren
fr_fr: S'inscrire
it_it: Iscriviti
pt_pt: Registar

source: Activities
de_de: Aktivitäten
fr_fr: Activités

source: My Projects
de_de: Meine Projekte
fr_fr: Mes Projets
it_it: I miei progetti
pt_pt: Os Meus Projectos

source: My Suggestions
de_de: Meine Vorschläge

source: Project Search
de_de: Projekt-Suche
fr_fr: Recherche de Projets
it_it: Cerca progetto
pt_pt: Pesquisar Projectos

source: Inbox
de_de: Mitteilungen
fr_fr: Courrier
it_it: Posta
pt_pt: Caixa de Entrada

source: (%s unread)
de_de: (%s ungelesen)
fr_fr: (%s non lus)
it_it: (%s da leggere)
pt_pt: (%s por ler)

source: Stats
de_de: Statistik
it_it: Statistiche
pt_pt: Estatísticas

source: Prefs
de_de: Einstellungen
it_it: Preferenze
pt_pt: Preferências

source: Log Out (%s)
de_de: Abmelden (%s)
fr_fr: Déconnecter (%s)
it_it: Esci (%s)
pt_pt: Sair (%s)

source: Recently Completed Titles
de_de: Kürzlich Fertiggestellte Titel
fr_fr: Titres récemment complétés

source: More Completed Titles...
de_de: Mehr Fertiggestellte Bücher ...
fr_fr: Autres livres terminés...
it_it: Altri libri completati...
pt_pt: Mais Títulos Concluídos...

source: Recently Begun
de_de: Vor Kurzem Begonnen
fr_fr: Commencés récemment

source: More Recently Begun Titles...
de_de: Weitere Kürzlich Begonnene Titel ...
fr_fr: Autres titres commencés récemment...
it_it: Altri libri iniziati di recente...
pt_pt: Mais Títulos Iniciados Recentemente...

source: More Statistics...
de_de: Mehr Statistiken ...
fr_fr: Autres statistiques...
it_it: Altre statistiche:
pt_pt: Mais Estatísticas...

source: About DP
de_de: Über DP

source: Code of Conduct
de_de: Verhaltenskodex

source: Privacy Policy
de_de: Datenschutzrichtlinie
