Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Change to vertical layout
de_de: Ändere zu vertikalem Layout
fr_fr: Changer en mise en page verticale
it_it: Passa alla vista verticale

source: Change to horizontal layout
de_de: Ändere zu horizontalem Layout
fr_fr: Changer en mise en page horizontale
it_it: Passa alla vista orizzontale

source: Upload
de_de: Hochgeladen
fr_fr: Télécharger
it_it: Carica
pt_pt: Carregar

source: Image
de_de: Bild
it_it: Immagine
pt_pt: Imagem

source: Size
de_de: Größe
fr_fr: Taille
it_it: Dimensioni
pt_pt: Tamanho

source: Page State
de_de: Seiten-Status
fr_fr: État de la page
it_it: Stato pagina
pt_pt: Estado da Página

source: User
de_de: Benutzer
fr_fr: Utilisateur
it_it: Utente
pt_pt: Utilizador

source: Edit
de_de: Bearbeiten
fr_fr: Éditer
it_it: Modifica
pt_pt: Editar

source: Clear
de_de: Leeren
fr_fr: Effacer
it_it: Cancella
pt_pt: Limpar

source: Bad/Fix
de_de: Defekt/Reparieren
fr_fr: Mauvais/Fixer
it_it: Danneggiata/Sistema

source: Delete
de_de: Löschen
fr_fr: Supprimer
it_it: Elimina
pt_pt: Eliminar

source: Bad
de_de: Defekt
fr_fr: Mauvais
it_it: Difettoso
pt_pt: Más

source: Fix
de_de: Reparieren
fr_fr: Fixer
it_it: Ripara
pt_pt: Corrigir

source: Select...
de_de: Auswählen...
fr_fr: Sélectionner...
it_it: Seleziona...
pt_pt: Seleccionar...

source: Select all
de_de: Alle auswählen
fr_fr: Sélectionner tous
it_it: Seleziona tutto
pt_pt: Seleccionar todas

source: Select all unproofread
de_de: Alle nicht Korrektur gelesenen auswählen
fr_fr: Sélectrionner celles non-relues
it_it: Seleziona non corrette
pt_pt: Seleccionar todas por rever

source: Invert selection
de_de: Auswahl umkehren
fr_fr: Inverser la sélection
it_it: Inverti selezione
pt_pt: Inverter selecção

source: Clear selection
de_de: Auswahl aufheben
fr_fr: Supprimer la sélectrion
it_it: Annulla selezione
pt_pt: Limpar selecção

source: For each selected page:
de_de: Für jede ausgewählte Seite:
fr_fr: Pour chaque page sélectionnée:
it_it: Per ogni pagina selezionata:
pt_pt: Para cada página seleccionada:

source: Clear effects of current round
de_de: Änderungen der momentanen Runde bereinigen
fr_fr: Effacer les effets du tour en cours
it_it: Cancella gli effetti del turno corrente
pt_pt: Limpar efeitos da ronda actual

source: Go
de_de: Los
fr_fr: Allons-y
it_it: Vai
pt_pt: Ir

source: No diff
de_de: Kein Diff
fr_fr: Pas de «diffs»

source: This page was WordChecked.
de_de: Diese Seite wurde mit WordCheck geprüft.

source: This page was not WordChecked.
de_de: Diese Seite wurde nicht mit WordCheck geprüft.

source: Pages proofread by you and...
de_de: Seiten, Korrektur gelesen von Ihnen und...
fr_fr: Vos pages relues et...
it_it: Pagine da te corrette e...
pt_pt: Páginas revistas por si e...

source: IN PROGRESS (awaiting completion this round)
de_de: IN BEARBEITUNG (wartet auf Fertigstellung in dieser Runde)
fr_fr: EN COURS (non terminées dans ce tour)
it_it: IN CORSO (in attesa di completamento in questo turno)
pt_pt: EM CURSO (a aguardar conclusão desta ronda)

source: DONE (still available for editing this round)
de_de: FERTIG (noch verfügbar für Bearbeitung in dieser Runde)
fr_fr: TERMINÉES (encore disponibles pour modification dans ce tour)
it_it: FATTE (ancora disponibili per le modifiche in questo turno)
pt_pt: CONCLUÍDAS (ainda disponíveis para edição nesta ronda)

source: DONE in a previous round (no longer available for editing)
de_de: FERTIG gestellt in einer früheren Runde (nicht mehr für Bearbeitung verfügbar)
fr_fr: TERMINÉES dans un tour précédent (non disponibles pour modification)
it_it: FATTE in un turno precedente (non più disponibili per le modifiche)
pt_pt: CONCLUÍDAS numa ronda anterior (já não disponíveis para edição)

source: Pages saved-as-done in old rounds R1+R2
de_de: Seiten als fertig gespeichert in den alten Runden R1+R2
fr_fr: Pages sauvegardées comme «faites» dans les anciens tours R1+R2
it_it: Pagine salvate-come-fatte nei vecchi turni R1+R2
pt_pt: Páginas guardadas como concluídas nas rondas antigas R1+R2

source: Pages saved-as-done in round %s
de_de: Seiten als fertig gespeichert in Rund %s
fr_fr: Pages sauvegardées comme «faites» dans le tour %s
it_it: Pagine salvate-come-fatte nel turno %s
pt_pt: Páginas guardadas como concluídas na ronda %s

source: There appears to be no such project
de_de: Anscheinend gibt es kein solches Projekt
fr_fr: Il semble que ce projet n'existe pas
it_it: Sembra che il progetto non esista
pt_pt: Aparentemente não existe tal projecto

source: If this message is an error, contact a <a href='%s'>site manager</a>
de_de: Falls diese Meldung ein Irrtum ist, kontaktieren Sie eine/n <a href='%s'>Seiten-Manager/in</a>

source: Back
de_de: Zurück
fr_fr: Retour
it_it: Indietro
pt_pt: Voltar

source: You are not authorized to manage this project.
de_de: Sie sind nicht berechtigt, dieses Projekt zu bearbeiten.
fr_fr: Vous n'êtes pas autorisé à gérer ce projet.
it_it: Non sei autorizzato a gestire questo progetto.
pt_pt: Não tem permissões para gerir este projecto.

source: You are not currently permitted to create new projects, or move projects out of the new project or unavailable states.
de_de: Es ist Ihnen momentan nicht erlaubt neue Projekte zu erstellen, oder Projekte aus dem Neues Projekt- oder Nicht Verfügbar-Status zu verschieben.

source: If you believe you are receiving this message in error, please contact a <a href='%s'>site manager</a>.
de_de: Falls Sie glauben, dass Sie diese Nachricht irrtümlich erhalten haben, kontaktieren Sie bitte eine/n <a href='%s'>Seiten-Manager/in</a>.
fr_fr: Si vous pensez que vous recevez ce message par erreur, veuillez contacter un <a href='%s'>administrateur du site</a>.
it_it: Se ritieni di aver ricevuto questo messaggio per errore, contatta un <a href='%s'>amministratore del sito</a>.
pt_pt: Se acha que está a receber esta mensagem por engano, por favor, contacte um <a href='%s'>administrador do sítio</a>.

source: Change Project State
de_de: Projektstatus Ändern
fr_fr: Modifier l'État du projet
it_it: Cambia stato del progetto
pt_pt: Mudar o Estado do Projecto

source: One or more errors were found when checking the project. Review the <a href='%s'>project quick check results</a>, address any problems found, and try the project transition again.
de_de: Ein oder mehrere Fehler wurden bei der Prüfung des Projekts gefunden. Begutachten Sie die a href='%s'>Ergebnisse der schnellen Projekt-Prüfung</a> und versuchen Sie die Projekt-Übertragung erneut.

source: If you believe these results are incorrect, please contact db-req for assistance.
de_de: Falls Sie glauben, das diese Ergebnisse nicht korrekt sind, kontaktieren Sie bitte db-req zur Unterstützung.
fr_fr: Si vous pensez que vous recevez ce message par erreur, veuillez contacter db-req.

source: Project Quick Check Summary
de_de: Zusammenfassung der Schnellen Projekt-Prüfung

source: Summary
de_de: Zusammenfassung

source: Warning
de_de: Warnung

source: Large Page Image Files
de_de: Große Seitenbild-Dateien

source: This test checks to see if there are any unusually large image files within a project.
de_de: Dieser Test prüft, ob es irgendwelche ungewöhnlich großen Bild-Dateien in einem Projekt gibt.

source: Success
de_de: Erfolg
fr_fr: Réussi

source: No pages with images > %dkb.
de_de: Keine Seiten mit Bildern > %dkb.

source: %d pages had images > %dkb, see detail.
de_de: %d Seiten hatten Bilder > %dkb, siehe Details.

source: Skipped
de_de: Übersprungen

source: Page table does not exist.
de_de: Seiten-Tabelle existiert nicht.

source: Corrupt page PNGs
de_de: Defekte Seiten-PNGs

source: This test checks to see if any page PNGs are corrupt or have internal errors.
de_de: Dieser Test prüft, ob irgendwelche Seiten-PNGs defekt sind oder interne Fehler haben.

source: pngcheck program not available on this system.
de_de: Programm pngcheck ist auf diesem System nicht verfügbar.

source: No corrupt PNGs.
de_de: Keine defekten PNGs.

source: Some pages images have corrupt PNGs.
de_de: Einige Seiten-Bilder haben defekte PNGs.

source: Small page images
de_de: Kleine Seiten-Bilder

source: This test checks to see if any page images are possibly too small.
de_de: Dieser Test prüft, ob irgendwelche Seiten-Bilder möglicherweise zu klein sind.

source: Unable to determine the page image size for some pages.
de_de: Größe des Seiten-Bildes konnte für einige Seiten nicht bestimmt werden.

source: Some images may be too small: the shortest dimension of some page images is less than %d pixels.
de_de: Einige Bilder könnten zu klein sein: die kürzeste Seite einiger Seiten-Bilder ist kleiner als %d Pixel.

source: Some page images may be too small.
de_de: Einige Seiten-Bilder können zu klein sein.

source: No small images.
de_de: Keine kleinen Bilder.

source: Illustration Image Files
de_de: Abbildungs-Bilddateien

source: This test checks to see if there are any non-page (probably illustration) files within a project. Even for books without illustrations, adding a high-res image of the cover and/or title page is encouraged, where at all possible.
de_de: Dieser Test prüft, ob es irgendwelche Nicht-Seitendateien (möglicherweise Abbildungen) innerhalb eines Projekts gibt. Auch für Bücher ohne Abbildung wird die Hinzufügung eines hochaufgelösten Bildes des Umschlags oder der Titelseite empfohlen, wenn dies möglich ist.

source: %d illustration files found
de_de: %d Illustrations-Dateien gefunden

source: No illustration files found
de_de: Keine Illustrations-Dateien gefunden

source: Image Index
de_de: Index der Bilddateien
fr_fr: Index des Images
it_it: Indice immagini
pt_pt: Índice de Imagens

source: Display Image
de_de: Bilddatei anzeigen

source: Missing Pages
de_de: Fehlende Seiten

source: This manual test requires looking through each page of a project to see if there are missing pages. This is done by looking for missing page numbers, eg: image 100.png says it's page 80 and image 101.png says it's page 82. To perform this check, you can look at the pages online from the <a href='%s'>Page Details</a> page or download the project files from the project page and check them offline. Please check to make sure all illustration images are also loaded.
de_de: Dieser manuelle Test bedarf einer Durchsicht durch alle Seiten eines Projekts, um festzustellen, ob es fehlende Seiten gibt. Dies wird erreicht durch die Suche nach fehlenden Seiten-Nummern, z.B.: Bild 100.png sagt, dass es Seite 80 ist und Bild 101.png sagt, dass es Seite 82 ist. Um diese Prüfung durchzuführen, können Sie die Seiten online von der <a href='%s'>Seitendetails</a>-Seite begutachten oder die Projekt-Dateien von der Projekt-Seite herunterladen und diese offline prüfen. Bitte stellen Sie sicher, dass auch alle Abbildungs-Dateien geladen sind.

source: Manual
de_de: Manuell

source: This is a manual test.
de_de: Dies ist ein manueller Test.

source: Page Details
de_de: Seiten-Details
fr_fr: Détail des Pages
it_it: Dettaglio pagine
pt_pt: Detalhe das Páginas

source: Correct Project Metadata
de_de: Metadaten des Projekts Korrigieren

source: This manual test requires looking at a few pages to confirm that the project's Genre, Language, and Difficulty are set correctly. The %s page is very useful for this purpose.
de_de: Dieser manuelle Test benötigt das Betrachten einiger Seiten, um zu bestätigen, dass Genre, Sprache und Schwierigkeit korrekt eingestellt sind. Die %s-Seite ist sehr hilfreich für diesen Zweck.

source: This is a manual test: %s. Genre: <b>%s</b>. Language: <b>%s</b>, Difficulty: <b>%s</b>
de_de: Dies ist ein manueller Test: %s. Genre: <b>%s</b>. Sprache: <b>%s</b>, Schwierigkeit: <b>%s</b>

source: Credited Source
de_de: Angegebene Quelle

source: This manual test confirms if a valid source has been credited for the images.
de_de: Dieser Test bestätigt, ob eine gültige Quelle für die Bilder angegeben worden ist.

source: This is a manual test. Image Source: <b>%s</b>
de_de: Dies ist ein manueller Test. Bildquelle: <b>%s</b>

source: For more detail about this table, see %s
de_de: Für mehr Details über diese Tabelle siehe %s

source: Raw
de_de: Roh

source: Likely intended character
de_de: Wahrscheinlich beabsichtigtes Zeichen

source: Why bad
de_de: Warum fragwürdig

source: No pages with bad characters.
de_de: Keine Seiten mit fragwürdigen Zeichen.

source: %d pages had bad characters, see detail.
de_de: %d Seiten hatten fragwürdige Zeichen, siehe Details.

source: Codepoint not valid for project
de_de: Codepoint für Projekt nicht gültig

source: Good/Bad Wordlists
de_de: Listen Gültiger/Ungültiger Wörter

source: This test checks if the project good and bad word lists are populated.
de_de: Dieser Test prüft, ob die Listen Gültiger/Ungültiger Wörter dieses Projekts gefüllt sind.

source: Number of good words
de_de: Anzahl gültiger Wörter

source: Number of bad words
de_de: Anzahl ungültiger Wörter

source: At least one of the good and bad word lists have entries.
de_de: Mindestens eine der Listen gültiger und ungültiger Wörter hat Einträge.

source: Both of the word lists are empty.
de_de: Beide Wortllisten sind leer.

source: Clearance
de_de: Freigabe

source: This test checks if the project has a clearance in a valid form. This doesn't mean that the clearance itself is good, just that it looks like it could be.
de_de: Dieser Test prüft, ob das Projekt eine Freigabe in einer gültigen Form hat. Das bedeutet nicht, dass die Freigabe selbst gültig ist, nur dass sie so aussieht, als ob sie es sein könnte.

source: Clearance line appears to be in a valid format.
de_de: Freigabe-Zeile scheint ein gültiges Format zu haben.

source: Unrecognized clearance format.
de_de: Nicht erkanntes Freigabe-Format.

source: Unrecognized clearance format, confirm the clearance line is correct.
de_de: Nicht erkanntes Freigabe-Format, bestätigen Sie, dass die Freigabe-Zeile korrekt ist.

source: Page images exist
de_de: Seiten-Bilder existieren

source: This test validates that all page images exist on the server.
de_de: Dieser Test überprüft, ob alle Seiten-Bilder auf dem Server vorhanden sind.

source: The following page images do not exist on the server.
de_de: Die folgenden Seiten-Bilder sind nicht auf dem Server vorhanden.

source: Project has no page images.
de_de: Projekt hat keine Seiten-Bilder.

source: All images exist on the server.
de_de: Alle Bilder existieren auf dem Server.

source: Some images are missing on the server.
de_de: Einige Bilder fehlen auf dem Server.

source: Transition succeeded trivially - states are the same.
de_de: Übergang war trivial erfolgreich -- Zustände sind die selben.

source: Transition is illegal.
de_de: Übergang ist verboten.

source: Transition succeeded.
de_de: Übergang war erfolgreich.

source: %s Qualifying Projects
de_de: %s-Qualifikations-Projekte

source: The following projects are currently available:
de_de: Die folgenden Projekte sind derzeit verfügbar:

source: Your help in proofreading these %s Qualifier projects would be greatly appreciated:
de_de: Ihre Hilfe beim Korrekturlesen dieser %s-Qualifikations-Projekte würde sehr begrüßt werden:

source: %1$s Qualifying projects are for volunteers who are preparing to apply for %1$s access.
de_de: %1$s-Qualifikations-Projekte sind für Freiwillige, die sich auf die Beantragung des %1$s-Zugangs vorbereiten.

source: Please make sure you have satisfied the <a href='%1$s'>%2$s entrance requirements</a> <i>before</i> applying.</p>
de_de: Bitte stellen Sie <i>vor</i> der Beantragung sicher, dass Sie die <a href='%1$s'>%2$s Zugangs-Voraussetzungen</a> erfüllen.</p>

source: Thank you very much for your help with the %s Quals!
de_de: Vielen Dank für Ihre Hilfe bei den %s-Quals!

source: Basic Proofreading Quizzes and Tutorials
de_de: Grundlegende Korrekturlese-Tests und Anleitungen
fr_fr: Quiz et Tutoriels de Relecture, niveau de base

source: This section is designed as an overview of the most important and frequently used <a href='../faq/proofreading_guidelines.php'>proofreading guidelines</a>. The pages cover items that you are likely to see when proofreading BEGINNERS ONLY and EASY projects.
de_de: Dieser Abschnitt ist gedacht als ein Überblick über die wichtigsten und am häufigsten benutzten <a href='../faq/proofreading_guidelines.php'>Korrekturlese-Richtlinien</a>. Die Seiten behandeln Elemente, denen Sie wahrscheinlich beim Korrekturlesen von NUR ANFÄNGER- und EINFACH-Seiten begegnen werden.
fr_fr: Cette section est conçue comme une vue d'ensemble des <a href='../faq/proofreading_guidelines.php'>directives de relecture</a> les plus importantes et les plus souvent utilisées. Les pages s'appliquent aux cas qu'il vous arrivera de rencontrer lors de la relecture de projets DÉBUTANTS SEULS ou FACILES.

source: These tutorials and quizzes only address the standard guidelines. Some projects have special instructions, particularly for books in non-English languages or with unusual features, so be sure to read the Project Comments carefully on each project you proofread.
de_de: Diese Anleitungen und Tests behandeln nur die Standard-Richtlinien. Einige Projekte haben besondere Anweisungen, insbesondere Bücher in nicht-Englischen Sprachen oder mit ungewöhnlichen Eigenschaften, stellen Sie also sicher, dass Sie die Projekt-Kommentare jedes Projekts, das Sie Korrektur lesen, aufmerksam lesen.

source: The "extra practice" pages do not cover any additional guidelines beyond the standard five pages; they are included to allow you to try the same skills on a new page.
de_de: Die „Extra-Praxis“-Seiten behandeln keine zusätzlichen Richtlinien über die fünf Standard-Seiten hinaus; sie sind enthalten, um Ihnen zu erlauben, die selben Fähigkeiten auf einer neuen Seite auszuprobieren.
fr_fr: Les pages "d'exercices complémentaires" ne s'appliquent pas à d'autres directives que celles concernant les cinq pages standard; elles sont proposées pour vous permettre de tester les mêmes compétences sur une nouvelle page.

source: Basic Proofreading Quiz and Tutorial
de_de: Grundlegender Korrekturlese-Test und Anleitung
fr_fr: Quiz et Tutoriel de Relecture, niveau de base

source: Basic Proofreading Quiz
de_de: Grundlegender Korrekturlese-Test
fr_fr: Quiz de Relecture de Base

source: Page headers/footers, end-of-line hyphenation
de_de: Seiten-Kopf-/Fußzeilen, Worttrennung am Zeilenende
fr_fr: En-têtes et pieds de page, traits d'union en fin de ligne

source: Paragraph spacing, end-of-page hyphenation, dashes
de_de: Abstände von Absätzen, Worttrennung am Zeilenende, Striche
fr_fr: Espacement des paragraphes, traits d'union en fin de page, tirets

source: Chapter headers, ellipses, bold text, small caps
de_de: Kapitelüberschriften, Ellipsen, Fettgedruckter Text, Kapitälchen
fr_fr: Têtes de chapitres, points de suspension, texte en gras, petites capitales

source: Punctuation, illustrations, footnotes, italics
de_de: Zeichensetzung, Abbildungen, Fußnoten, Kursiv
fr_fr: Ponctuation, illustrations, notes de bas de page, italiques

source: Poetry, font size changes
de_de: Gedichte, Schriftgrößen-Änderungen
fr_fr: Poésie, changements de taille des caractères

source: Basic Proofreading Quiz, Extra Practice
de_de: Grundlegender Korrekturlese-Test, Extra-Übung
fr_fr: Quiz de Relecture de base, exercices complémentaires

source: Moderate Proofreading Quizzes and Tutorials
de_de: Moderate Korrekturlese-Tests und Anleitungen
fr_fr: Quiz et tutoriels de relecture, niveau intermédiaire

source: This section covers other aspects of the <a href='../faq/proofreading_guidelines.php'>proofreading guidelines</a>, beyond what is in the Basic section. The pages include items that you are likely to see when proofreading Average projects.
de_de: Dieser Abschnitt erfasst andere Aspekte der a href='../faq/proofreading_guidelines.php'>Korrekturlese-Richtlinien</a>, über den Inhalt des grundlegenden Abschnitts hinaus. Die Seite enthält Elemente, denen Sie wahrscheinlich begegnen, wenn Sie Durchschnittliche Projekte Korrektur lesen.
fr_fr: Cette section s'applique à d'autres aspects des <a href='../faq/proofreading_guidelines.php'>directives de relecture</a>, au-delà de ce que contient la section de base. Les pages contiennent les cas qu'il vous arrivera de rencontrer lors de la relecture de projets de difficulté moyenne.

source: Moderate Proofreading Quiz and Tutorial, Part 1
de_de: Moderater Korrekturlese-Test und Anleitung, Teil 1
fr_fr: Quiz et tutoriel de relecture, niveau intermédiaire, 1ère partie

source: Moderate Proofreading Quiz
de_de: Moderater Korrekturlese-Test
fr_fr: Quiz de Relecture, Niveau intermédiaire

source: Superscripts
de_de: Hochgestellte Zeichen
fr_fr: Exposants

source: End-of-line hyphenation, contractions, dashes
de_de: Worttrennung am Zeilenende, Zusammenziehungen, Striche
fr_fr: Traits d'union en fin de ligne, contractions, tirets

source: Accented characters, fractions
de_de: Buchstaben mit Akzenten, Brüche
fr_fr: Caractères accentués, fractions

source: OCR problems (1-l-I, 0-O)
de_de: OCR-Probleme (1-l-I, 0-O)
fr_fr: Problèmes d'OCR (1-l-I, 0-O)

source: Footnotes
de_de: Fußnoten
fr_fr: Notes de bas de page
it_it: Note a piè pagina
pt_pt: Notas de Rodapé

source: Moderate Proofreading Quiz and Tutorial, Part 2
de_de: Moderater Korrekturlese-Test und Anleitung, Teil 2
fr_fr: Quiz et tutoriel de relecture, niveau intermédiaire, 2e partie

source: Sidenotes, multiple columns
de_de: Randnoten, mehrere Spalten
fr_fr: Notes en marge, colonnes multiples

source: Subscripts
de_de: Tiefgestellte Zeichen
fr_fr: Texte en Indice

source: Non-ASCII characters
de_de: Nicht-ASCII-Zeichen
fr_fr: Caractères non-ASCII Tutoriel

source: Quote marks on each line
de_de: Anführungszeichen auf jeder Zeile
fr_fr: Guillemets à chaque ligne

source: Plays
de_de: Dramen
fr_fr: Théâtre

source: Specialized Proofreading Quizzes and Tutorials
de_de: Spezialisierte Korrekturlese-Tests und Anleitungen
fr_fr: Quiz et tutoriels de relecture spécialisés

source: This section covers topics that are not addressed in the <a href='../faq/proofreading_guidelines.php'>proofreading guidelines</a>. The pages include items that you are likely to see when proofreading HARD (and some Average) projects.
de_de: Dieser Abschnitt erfasst Themen, die nicht in den <a href='../faq/proofreading_guidelines.php'>Korrekturlese-Richtlinien</a> behandelt werden. Die Seite beinhaltet Elemente, denen Sie wahrscheinlich begegnen, wenn Sie SCHWIERIGE (und einige Durchschnittliche) Projekte Korrektur lesen.
fr_fr: Cette section s'applique à des sujets qui ne sont pas abordés dans les <a href='../faq/proofreading_guidelines.php'>directives de relecture</a>. Les pages traitent de cas qu'il vous arrivera de rencontrer lors de la relecture de projets DIFFICILES (et certains projets de difficulté moyenne).

source: The following quizzes are not required, but can be useful. If you are not yet familiar with a topic, you can learn about it by using the tutorial mode or following the "Information" link for that topic.
de_de: Die folgenden Tests sind nicht notwendig, können aber hilfreich sein. Falls Sie mit einem Thema noch nicht vertraut sind, können Sie etwas darüber lernen, wenn Sie den Anleitungs-Modus benutzen, oder dem „Informationen“-Link für dieses Thema folgen.

source: Old Texts Quiz and Tutorial
de_de: Test und Anleitung für Alte Texte
fr_fr: Quiz et tutoriel pour les textes anciens

source: Old Texts Quiz
de_de: Test für Alte Texte
fr_fr: Quiz pour les textes anciens

source: Long s, decorative ligatures, catchwords
de_de: Langes s, dekorative Ligaturen, einzelne Wörter am unteren Seitenrand
fr_fr: S longs, ligatures ornementales, mot isolé en bas de page

source: Usage of u/v and i/j, ampersands
de_de: Benutzung von u/v und i/j, Und-Zeichen
fr_fr: Usage de u/v et i/j, esperluettes

source: Nasal abbreviations, blackletter
de_de: Nasale Abkürzungen, Gebrochene Schriftarten
fr_fr: Nasalisations abrégées, écriture
