Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: If you'd rather ask a question privately or would like more information on formatting in general, you can send a Private Message to one of our F2 Evaluators:
de_de: Falls Sie eine Frage lieber privat stellen, oder Sie mehr Informationen über das Formatieren allgemein haben möchten, so können Sie eine Private Mitteilung an eine/n unserer F2-Auswerter/innen senden:
fr_fr: Si vous préférez poser une question en privé, ou souhaitez d'autres informations sur le formatage en général, vous pouvez envoyer un message privé à l'un de nos Évaluateurs F2:

source: Here is a list of important tips and resources to get you started:
de_de: Hier ist eine Liste mit wichtigen Tipps und Hilfsmitteln mit denen Sie beginnen können:
fr_fr: Voici une liste d'astuces et de ressources importantes pour vous lancer:

source: Please use the Format Preview tool on each page.
de_de: Bitte verwenden Sie das Formatierungs-Vorschauwerkzeug auf jeder Seite.
fr_fr: Veuillez utiliser l'outil Aperçu pour chaque page.

source: Each time you format a page (but before you save it as Done), click on the Format Preview button. This will highlight many common formatting problems so that you may fix them before saving the page. The Format Preview button is labelled "Preview" and is found in the rows of buttons below the formatting window. (If your buttons display as icons, the Format Preview icon is a red "F" with checkmark.) For more information about this tool, see: %s
de_de: Immer wenn Sie eine Seite formatieren (aber bevor Sie sie als Fertig speichern), klicken Sie auf den Formatierungs-Vorschauknopf. Dies wird viele allgemeine Formatierungs-Probleme hervorheben, so dass Sie diese vor dem Speichern der Seite beheben können. Der Formatierungs-Vorschauknopf ist mit „Vorschau“ bezeichnet und befindet sich in der Reihe mit den Schaltflächen unterhalb des Formatierungs-Fensters. (Falls Ihre Knöpfe als Icons angezeigt werden, ist das Formatierungs-Vorschauicon ein rotes „F“ mit einem Häkchen.) Für mehr Information über dieses Werkzug siehe: %s
fr_fr: À chaque page que vous formatez (mais avant de la sauvegarder comme Faite), cliquez sur la touche Aperçu. Cet outil souligne nombre de problèmes de formatage courants, vous permettant de les corriger avant de sauvegarder la page. Cette touche, marquée "Aperçu", se trouve dans les rangées de touches sous la fenêtre de formatage. (Si ces dernières s'affichent comme des icônes, celle de l'Aperçu est un "F" rouge avec une coche.) Pour d'autres informations sur cet outil important, veuillez consulter: %s

source: Always use the formatting shortcut buttons when adding formatting tags. Manually typing in the tags is more time-consuming and prone to error. To use the shortcut buttons, highlight the text you need to add tags around (using your mouse or keyboard arrows) and click on the appropriate button. The buttons are found along the bottom of the formatting interface.
de_de: Benutzen Sie immer die Formatierungs-Abkürzungsknöpfe beim Hinzufügen von Formatierungs-Markierungen. Das manuelle Eintippen der Markieren ist viel zeitaufwendiger und fehleranfälliger. Um die Abkürzungsknöpfe zu benutzen, markieren Sie den Text, der mit Markierungen versehen werden soll (durch Verwendung Ihrer Maus oder der Pfeile auf der Tastatur) und klicken Sie auf den entsprechenden Knopf. Die Knöpfe finden sich entlang des unteren Rands der Formatierungs-Oberfläche.
fr_fr: Pour ajouter les marques de formatage, utilisez systématiquement les touches de raccourcis. Ajouter ces marques à la main est plus long et propice aux erreurs. Pour utiliser les touches, surlignez le texte à marquer (à l'aide de la souris ou des flèches du clavier), puis cliquez sur la touche appropriée. Ces touches se trouvent au bas de l'interface de formatage.

source: If you accidentally add incorrect inline tags, highlight the text again, and click on the button labelled <x> with a horizontal line through the middle. This removes inline formatting only (such as italics, bold, small caps, etc.), but does not affect illustration, footnote, blockquote, nowrap, or other non-inline tagging.
de_de: Falls Sie versehentlich falsche Inline-Markierungen hinzufügen, markieren Sie den Text noch einmal, und klicken auf den Knopf, der mit <x>, mit einer horizontalen Linie durch die Mitte bezeichnet ist. Dies entfernt nur Inline-Formatierungen (wie z.B. Kursiv, Fett, Kapitälchen usw.), aber betrifft nicht Illustrationen, Fußnoten, Blockzitate, Nicht-Umbrechen, oder andere Nicht-Inline-Markierungen.
fr_fr: Si, par accident, vous avez ajouté des marques incorrectes, surlignez à nouveau le texte, puis cliquez sur la touche <x> barrée d'une ligne horizontale. Cela supprimera uniquement le formatage du texte (italiques, gras, petites capitales, etc.), sans affecter les marques hors-texte telles que: illustrations, note de bas de page, blocs de citation, poésie et listes.

source: Check out our F1 Self Evaluation Project: %s . It's an easy way to gain formatting experience without working on a 'live' project. You may want to start with this before working on a regular F1 project. Please read the instructions on the Project Page carefully before you begin.
de_de: Probieren Sie unser F1-Selbstbewertungs-Projekt: %s . Dies ist ein einfacher Weg um Formatierungs-Erfahrung zu sammeln ohne an einem „Live“-Projekt zu arbeiten. Sie können damit starten, bevor Sie an einem regulären F1-Projekt arbeiten. Bitte lesen Sie die Anweisungen auf der Projekt-Seite sorgfältig, bevor Sie beginnen.
fr_fr: Explorez notre Projet d'Auto-Évaluation F1: %s . C'est une façon commode d'acquérir de l'expérience en formatage sans travailler sur un projet 'vivant'. Vous préférerez peut-être débuter par là avant de travailler sur un projet F1 normal. Avant de commencer, veuillez lire attentivement les instructions sur la Page du Projet.

source: Once you've become familiar with the Formatting Guidelines, you may want to look through our Library of Formatting Examples (LoFE), which is found in the Formatting forums here: %s . While the LoFE should not be used in place of the Guidelines, it's a useful resource for common formatting issues that may not be covered completely by the Guidelines.
de_de: Wenn Sie mit den Formatierungs-Richtlinien vertraut geworden sind, können Sie unsere Bibliothek der Formatierungs-Beispiele (LoFE) durchsehen, welche sich in den Formatierungs-Foren hier: %s befindet. Während die LoFE nicht anstelle der Richtlinien benutzt werden sollte, ist sie eine nützliche Quelle für allgemeine Formatierungs-Probleme, die nicht vollständig durch die Richtlinien abgedeckt sind.
fr_fr: Une fois familiarisé avec les Directives de Formatage, vous pouvez parcourir notre Bibliothèque d'Exemples de Formatage (LoFE), située dans les forums de Formatage: %s . Elle ne doit pas être utilisée à la place des Directives, mais c'est une ressource utile pour des questions de formatage courantes que les Directives ne couvrent pas exhaustivement.

source: It's good practice to check your 'diffs' each day to see what changes have been made on your pages after they've been reviewed in F2 so that you can improve your skills. You can easily check diffs with the Review Work tool: %s
de_de: Es ist eine gute Methode, jeden Tag Ihre „Diffs“ zu kontrollieren, um zu sehen, welche Veränderungen an Ihren Seiten vorgenommen wurden, nachdem sie von F2 begutachtet worden sind, so dass Sie Ihre Fähigkeiten verbessern können. Sie können Diffs einfach mit dem Überprüfe Arbeit-Werkzeug kontrollieren: %s

source: An error has occurred somewhere. The project manager of this project has requested that a biography be automatically inserted here, but no biography is known by the id provided: <b>%s</b>.<br><br>You may wish to contact the project manager so that the problem can be resolved.
de_de: Ein Fehler ist irgendwo aufgetreten. Der Projekt-Manager dieses Projekts hat angegeben, dass eine Biografie automatisch hier eingefügt werden soll, aber es ist keine Biografie für die angegebene ID bekannt: <b>%s</b>.<br><br> Sie möchten vielleicht den/die Projekt-Manager/in kontaktieren, damit das Problem gelöst werden kann.
fr_fr: Il y a eu une erreur quelque part. Le responsable de ce projet a demandé qu'une biographie soit automatiquement insérée ici, mais aucune biographie n'existe d'après l'ID fourni: <b>%s</b>.<br><br>Vous devriez contacter le responsable de projet pour solutionner le problème.

source: %s Maintenance
de_de: %s Wartung
fr_fr: Maintenance de %s
it_it: Manutenzione %s
pt_pt: Manutenção de %s

source: We are currently performing maintenance on the server. Please be patient, we should have the site back up and running shortly.
de_de: Wir führen zur Zeit Wartungsarbeiten am Server durch. Bitte haben Sie Geduld; die Seite sollte in Kürze wieder funktionieren.
fr_fr: Nous effectuons en ce moment la maintenance du serveur. Soyez patient, nous devrions rendre le site disponible dans peu de temps.
it_it: È in corso la manutenzione del server. Ti preghiamo di attendere, il sito sarà nuovamente disponibile fra breve.
pt_pt: Estamos agora a assegurar a manutenção no servidor. Por favor, seja paciente. Devemos repor o sítio brevemente.

source: Vertical
de_de: Vertikal
fr_fr: Disposition verticale
it_it: Verticale

source: Switch to %s
de_de: Wechseln zu %s
fr_fr: Changer pour %s
it_it: Passa a %s
pt_pt: Alternar para %s

source: Save and Switch to %s Layout
de_de: Speichern und Wechseln zu %s-Layout
fr_fr: Sauvegarder et passer à: %s
it_it: Salva e passa all'orientamento %s

source: Stop Proofreading
de_de: Korrekturlesen Beenden
fr_fr: Arrêter la Relecture
it_it: Smetti di correggere
pt_pt: Parar a Revisão

source: Are you sure you want to stop proofreading?
de_de: Sind Sie sicher, dass Sie das Korrekturlesen beenden wollen?
fr_fr: Êtes-vous sûr que vous voulez arrêter la relecture?
it_it: Sei sicuro di voler smettere di correggere?
pt_pt: Tem a certeza que deseja parar a revisão?

source: Report Bad Page
de_de: Defekte Seite Melden
fr_fr: Signaler une mauvaise page
it_it: Rapporto pagina errata
pt_pt: Reportar Página Danificada

source: Return Page to Round
de_de: Seite an Runde Zurückgeben
fr_fr: Retourner la page au tour
it_it: Rimanda al turno
pt_pt: Devolver Página à Ronda

source: This will discard all changes you have made on this page.
de_de: Dies wird alle Änderungen verwerfen, die Sie auf dieser Seite vorgenommen haben.
fr_fr: En faisant ceci, vous renoncez à toutes les modifications faites sur cette page.
it_it: Tutte le modifiche che hai fatto alla pagina saranno annullate.
pt_pt: Esta acção irá ignorar todas as alterações que efectuou nesta página.

source: Are you sure you want to return this page to the current round?
de_de: Sind Sie sicher, dass Sie diese Seite an die aktuelle Runde zurückgeben wollen?
fr_fr: Êtes-vous sûr(e) de vouloir retourner cette page au tour en cours?
it_it: Sei sicuro di voler rimandare la pagina al turno corrente?
pt_pt: Tem a certeza de que deseja devolver esta página à ronda actual?

source: Revert to Last Save
de_de: Zur Letzten Sicherung Zurückkehren
fr_fr: Revenir au dernier enregsitrement
it_it: Ripristina ultimo salvataggio
pt_pt: Reverter para a Última Gravação

source: Are you sure you want to revert to your last save?
de_de: Sind Sie sicher, dass Sie zur letzten Sicherung zurückkehren wollen?
fr_fr: Êtes-vous sûr(e) de vouloir revenir à votre dernière enregistrement?
it_it: Sei sicuro di voler ripristinare l'ultimo salvataggio?
pt_pt: Tem a certeza que deseja reverter para a sua última gravação?

source: Revert to Original Document
de_de: Zum Originaldokument Zurückkehren
fr_fr: Revenir au document d'origine
it_it: Ripristina documento originale
pt_pt: Reverter para o Documento Original

source: Save as 'Done' & Proofread Next Page
de_de: Als „Fertig“ Speichern & Nächste Seite Korrektur Lesen
fr_fr: Sauvegarder comme «Faite» et afficher la page suivante
it_it: Salva come 'Fatto' e correggi la prossima
pt_pt: Guardar como 'Concluída' & Rever Página Seguinte

source: Save as 'Done'
de_de: Als „Fertig“ Speichern
fr_fr: Sauvegarder comme «Faite»
it_it: Salva come 'Fatto'
pt_pt: Guardar como 'Concluída'

source: Save as 'In Progress'
de_de: Als „In Bearbeitung“ Speichern
fr_fr: Sauvegarder comme «en cours»
it_it: Salva come 'In corso'
pt_pt: Guardar como 'Em Curso'

source: Run WordCheck
de_de: WordCheck Ausführen
fr_fr: Exécuter la vérification orthographique
it_it: Esegui WordCheck
pt_pt: Executar WordCheck

source: Show All Text
de_de: Gesamten Text Anzeigen
fr_fr: Montrer tout le texte
it_it: Mostra testo
pt_pt: Apresentar Texto Todo

source: Preview
de_de: Vorschau
fr_fr: Aperçu
it_it: Anteprima
pt_pt: Pré-visualizar

source: Format preview
de_de: Formatierungs-Vorschau
fr_fr: Aperçu du formatage

source: Revert to Last Save Disabled
de_de: „Zur Letzten Sicherung Zurückkehren“ Deaktiviert
fr_fr: Revenir à dernier enregistrement désactivé
it_it: Ripristina ultimo salvataggio disabilitato

source: Basic Cyrillic
de_de: Einfaches Kyrillisch

source: Letters А - Т
de_de: Buchstaben А - Т

source: Letters У - Я and old Russian orthography
de_de: Buchstaben У - Я und alte Russische Rechtschreibung

source: Basic Greek
de_de: Einfaches Griechisch

source: Basic Latin
de_de: Einfaches Latein

source: Letters with acute, grave, and circumflex
de_de: Mittelalterliche Buchstaben

source: Letters with tilde and diaeresis; miscellaneous
de_de: Buchstaben mit Tilde und Trema; verschiedenes

source: Punctuation
de_de: Satzzeichen
fr_fr: Ponctuation

source: Symbols and Currency
de_de: Symbole und Währung

source: Numbers and Math
de_de: Zahlen und Mathe

source: Extended European Latin A
de_de: Erweitertes Europäisches Latin A

source: Supplementary characters for Esperanto, Welsh, Sami, Romanian and Hungarian
de_de: Ergänzende Zeichen für Esperanto, Walisisch, Samisch, Rumänisch und Ungarisch

source: Letters with circumflex and miscellaneous
de_de: Buchstaben mit Zirkumflex und verschiedenes

source: Extended European Latin B
de_de: Erweitertes Europäisches Latin B

source: Supplementary characters for Slovenian, Estonian, Czech, Slovak, and Latvian
de_de: Ergänzende Zeichen für Slowenisch, Estnisch, Tschechisch, Slowakisch und Lettisch

source: Letters with caron
de_de: Buchstaben mit Hatschek

source: Letters with cedilla or macron
de_de: Buchstaben mit Cedille oder Makron

source: Extended European Latin C
de_de: Erweitertes Europäisches Latin C

source: Supplementary characters for Polish, Croatian, Lithuanian, and Maltese
de_de: Ergänzende Zeichen für Polnisch, Kroatisch, Litauisch und Maltesisch

source: Letters with ogonek or dot
de_de: Buchstaben mit Ogonek oder Punkt

source: Letters with acute, caron or stroke
de_de: Buchstaben mit Akut, Hatschek oder Schrägstrich

source: Math symbols
de_de: Mathematische Symbole

source: Commonly used mathematical symbols not in Basic Latin
de_de: Allgemein benutzte mathematische Symbole, nicht in Einfachem Latein

source: Medievalist supplement
de_de: Mediävist Ergänzung

source: Characters used for transcription and analysis of medieval writings
de_de: Für die Transkription und Analyse mittelalterlicher Handschriften benutzte Zeichen

source: Letters with macron or breve
de_de: Buchstaben mit Makron oder Breve

source: Medieval letters
de_de: Mittelalterliche Buchstaben

source: Medieval abbreviations
de_de: Mittelalterliche Abkürzungen

source: Polytonic Greek
de_de: Polytonisches Griechisch

source: Semitic and Indic transcriptions
de_de: Semitische und Indische Transkriptionen

source: Characters used in Romanized forms of languages such as Arabic, Hebrew, and Sanskrit.
de_de: Zeichen die in romanisierten Formen von Sprachen wie Arabisch, Hebräisch und Sanskrit benutzt werden.

source: Letters with dot
de_de: Buchstaben mit Punkt

source: Vowels with macron and miscellaneous
de_de: Vokale mit Makron und verschiedenes

source: Symbols collection
de_de: Symbol-Sammlung

source: Astronomical, zodiac, apothecary and music symbols.
de_de: Astronomische, Tierkreis-, Apotheker- und Musik-Zeichen.

source: Astronomical and music symbols
de_de: Astronomische und Musik-Zeichen

source: Zodiac and apothecary symbols
de_de: Tierkreis- und Apotheker-Zeichen

source: The text contains invalid characters that will be <span class='bad-char'>highlighted</span> if possible
de_de: Der Text enthält ungültige Zeichen, die wenn möglich <span class='bad-char'>hervorgehoben</span> werden
fr_fr: Le texte contient des caractères non valides, <span class='bad-char'>surlignés</span> si c'est possible

source: Quit
de_de: Beenden
fr_fr: Quitter
it_it: Esci
pt_pt: Sair

source: Remove bad characters and quit
de_de: Ungültige Zeichen entfernen und beenden
fr_fr: Ôter les caractères non valides et quitter

source: Adjust control bar position and layout
de_de: Position der Steuerungsleiste und Layout anpassen

source: Dock control bar to top
de_de: Steuerungsleiste oben andocken

source: Dock control bar to left
de_de: Steuerungsleiste links andocken

source: Dock control bar to right
de_de: Steuerungsleiste rechts andocken

source: Dock control bar to bottom
de_de: Steuerungsleiste unten andocken

source: Left-align controls
de_de: Steuerung links ausrichten

source: Right-align controls
de_de: Steuerung rechts ausrichten

source: Center-align controls
de_de: Steuerung zentral ausrichten

source: Top-align controls
de_de: Steuerung oben ausrichten

source: Bottom-align controls
de_de: Steuerung unten ausrichten

source: Middle-align controls
de_de: Steuerung mittig ausrichten

source: Hide this menu
de_de: Dieses Menü verbergen

source: Fit image to height of window
de_de: Bild an Höhe des Fensters anpassen

source: Fit image to width of window
de_de: Bild an Breite des Fensters anpassen

source: Zoom in 10%
de_de: Vergrößern 10%

source: Zoom out 10%
de_de: Verkleinern 10%

source: Zoom to percentage of 1000 pixels wide
de_de: Auf prozentualen Anteil von 1000 Pixeln vergrößern/verkleinern

source: Rotate image clockwise 90°
de_de: Drehe Bild um 90° im Uhrzeigersinn

source: Rotate image counterclockwise 90°
de_de: Drehe Bild um 90° gegen Uhrzeigersinn

source: Rank
de_de: Rang
fr_fr: Rang
it_it: Livello
pt_pt: Nível

source: You did not supply an E-mail Address.
de_de: Sie haben keine E-Mail-Adresse angegeben.
fr_fr: Vous n'avez pas fourni d'adresse e-mail.
it_it: Non hai fornito l'indirizzo E-mail.
pt_pt: Não forneceu um Endereço de E-mail.

source: Your E-mail Address is too long. The maximum is %d characters.
de_de: Ihre E-Mail-Adresse ist zu lang. Das Maximum sind %d Zeichen.

source: Your E-mail Address does not contain an '@' sign.
de_de: Ihre E-Mail-Adresse enthält kein „@“-Zeichen.
fr_fr: Votre adresse e-mail doit contenir un signe '@'.
it_it: Indirizzo E-mail non contenente il simbolo '@'.
pt_pt: O seu Endereço de E-mail não contém o elemento '@'.

source: Your E-mail Address contains more than one '@' sign.
de_de: Ihre E-Mail-Adresse enthält mehr als ein „@“-Zeichen.
fr_fr: Votre adresse e-mail contient plusieurs signes '@'.
it_it: Indirizzo E-mail contenente più di un simbolo '@'.
pt_pt: O seu Endereço de E-mail contém mais do que um elemento '@'.

source: Your E-mail Address appears to be invalid.
de_de: Ihre E-Mail-Adresse scheint ungültig zu sein.
fr_fr: Votre adresse e-mail semble incorrecte.
it_it: Indirizzo E-mail non valido.
pt_pt: O seu Endereço de E-mail aparenta ser inválido.

source: Primary only
de_de: Nur Primäre
fr_fr: Principale seulement

source: Primary with any
de_de: Primäre mit allen
fr_fr: Principale et autre

source: Primary or Secondary
de_de: Primäre oder Sekundäre
fr_fr: Principale ou Secondaire

# all difficulties
source: All
de_de: Alle
fr_fr: Toutes

source: Special Days
de_de: Besondere Tage
fr_fr: Jours spéciaux
it_it: Giorni speciali
pt_pt: Dias Especiais

source: Filter available %s books by:
de_de: Die verfügbaren %s Bücher filtern durch:
fr_fr: Filtrer les livres disponibles pour %s par:
it_it: Filtra i libri disponibili in %s per:
pt_pt: Filtro disponível de livros em %s por:

source: Apply Selections
de_de: Auswahl Anwenden
fr_fr: Appliquer les Sélections
it_it: Applicare le Selezioni

source: Current filter:
de_de: Aktueller Filter:
fr_fr: Filtre:

source: Remove Filter
de_de: Filter entfernen
fr_fr: Supprimer le Filtre
it_it: Rimuovi Filtro

source: Adventure
de_de: Abenteuer
fr_fr: Aventure
it_it: Avventura
pt_pt: Aventura

source: Agriculture
de_de: Landwirtschaft
it_it: Agricoltura
pt_pt: Agricultura

source: Animals
de_de: Tiere
fr_fr: Animaux
it_it: Animali
pt_pt: Animais

source: Anthropology
de_de: Anthropologie
fr_fr: Anthropologie
it_it: Antropologia
pt_pt: Antropologia

source: Archaeology
de_de: Archäologie
fr_fr: Archéologie
it_it: Archeologia
pt_pt: Arqueologia

source: Architecture
de_de: Architektur
it_it: Architettura
pt_pt: Arquitectura

source: Art
de_de: Kunst
it_it: Arte
pt_pt: Arte

source: Astronomy
de_de: Astronomie
fr_fr: Astronomie
it_it: Astronomia
pt_pt: Astronomia

source: Autobiography
de_de: Autobiografie
fr_fr: Autobiographie
it_it: Autobiografia
pt_pt: Auto-biografia

source: Bibliography
de_de: Bibliografie
fr_fr: Bibliographie
it_it: Bibliografia
pt_pt: Bibliografia

source: Biography
de_de: Biografie
fr_fr: Biographie
it_it: Biografia
pt_pt: Biografia

source: Biology
de_de: Biologie
fr_fr: Biologie
it_it: Biologia
pt_pt: Biologia

source: Business
de_de: Betriebswirtschaft
fr_fr: Affaires
it_it: Affari

source: Chemistry
de_de: Chemie
fr_fr: Chimie
it_it: Chimica
pt_pt: Química

source: Collection
de_de: Sammlung
it_it: Raccolta
pt_pt: Colecção

source: Cooking
de_de: Kochen
fr_fr: Cuisine
it_it: Cucina
pt_pt: Culinária

source: Correspondence
de_de: Korrespondenz
fr_fr: Correspondance
it_it: Epistolario
pt_pt: Correspondência

source: Crafts
de_de: Handwerk
fr_fr: Travaux manuels
it_it: Artigianato

source: Diary
de_de: Tagebuch
fr_fr: Journal
it_it: Diario
pt_pt: Diário

source: Dictionary
de_de: Wörterbuch
fr_fr: Dictionnaire
it_it: Dizionario
pt_pt: Dicionário

source: Drama
de_de: Theater
fr_fr: Art dramatique
it_it: Teatro
pt_pt: Teatro

source: Economics
de_de: Ökonomie
fr_fr: Économie
it_it: Economia
pt_pt: Economia

source: Education
de_de: Bildung
fr_fr: Éducation
it_it: Educazione
pt_pt: Educação

source: Encyclopedia
de_de: Enzyklopädie
fr_fr: Encyclopédie
it_it: Enciclopedia
pt_pt: Enciclopédia

source: Engineering
de_de: Technik
fr_fr: Ingénierie
it_it: Ingegneria
pt_pt: Engenharia

source: Folklore
de_de: Volkskunde
fr_fr: Traditions populaires

source: General Fiction
de_de: Allgemeine Prosa
fr_fr: Romans
it_it: Narrativa
pt_pt: Ficção Geral

source: Geography
de_de: Geografie
fr_fr: Géographie
it_it: Geografia
pt_pt: Geografia

source: Geology
de_de: Geologie
fr_fr: Géologie
it_it: Geologia
pt_pt: Geologia

source: Grammar
de_de: Sprachlehre
fr_fr: Grammaire
it_it: Grammatica
pt_pt: Gramática

source: Health
de_de: Gesundheit
fr_fr: Santé
it_it: Salute
pt_pt: Saúde

source: Historical Fiction
de_de: Historische Prosa
fr_fr: Roman historique
it_it: Romanzo storico
pt_pt: Ficção Histórica

source: History
de_de: Geschichte
fr_fr: Histoire
it_it: Storia
pt_pt: História

source: Horticulture
de_de: Gartenbau
it_it: Orticoltura
pt_pt: Horticultura

source: Instructional
de_de: Anleitung
fr_fr: Instructif
it_it: Istruzioni
pt_pt: Instrucional

source: Juvenile
de_de: Jugend
fr_fr: Jeunesse
it_it: Letteratura per ragazzi
pt_pt: Juvenil

source: Law
de_de: Jura
fr_fr: Droit
it_it: Legge
pt_pt: Direito

source: Linguistics
de_de: Sprachwissenschaft
fr_fr: Linguistique
it_it: Linguistica
pt_pt: Linguística

source: Literature
de_de: Literatur
fr_fr: Littérature
it_it: Letteratura
pt_pt: Literatura

source: Mathematics
de_de: Mathematik
fr_fr: Mathématiques
it_it: Matematica
pt_pt: Matemática

source: Medicine
de_de: Medizin
fr_fr: Médecine
it_it: Medicina
pt_pt: Medicina
