Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Your User Name is too long.<br>(The maximum is %s characters.)
de_de: Ihr Benutzername ist zu lang.<br>(Das Maximum sind %s Zeichen.)
fr_fr: Votre nom d'utilisateur est trop long.<br> (Le maximum est %s caractères.)
it_it: Nome utente troppo lungo.<br>(Massimo %s caratteri)
pt_pt: O seu Nome de Utilizador é muito longo.<br>(O máximo é %s caracteres)

source: Your User Name contains invalid characters.
de_de: Ihr Benutzername enthält ungültige Zeichen.
fr_fr: Votre Nom d'Utilisateur contient des caractères non valables.

source: Your User Name has leading or trailing whitespace, which is not allowed.
de_de: Ihr Benutzername hat Leerzeichen an Anfang oder Ende, was nicht erlaubt ist.
fr_fr: Votre nom d'utilisateur ne doit pas contenir d'espace au début ou à la fin.
it_it: Nome utente con spazio iniziale o finale, non consentito.
pt_pt: O seu Nome de Utilizador é precedido ou seguido de um espaço em branco, o que não é permitido.

source: Your User Name contains adjacent space characters, which is not allowed.
de_de: Ihr Benutzername enthält aufeinanderfolgende Leerzeichen, was nicht erlaubt ist.
fr_fr: Votre nom d'utilisateur ne doit pas contenir plusieurs caractères espacés adjacents.
it_it: Nome utente contenente doppi spazi, non consentito.
pt_pt: O seu Nome de Utilizador contém caracteres de espaço adjacentes, que não são permitidos.

source: No user profile found with id = %s
de_de: Kein Benutzerprofil mit der id = %s gefunden

source: Unable to save new profile without a user reference (u_ref)
de_de: Neues Profil kann ohne eine Benutzer-Referenz (u_ref) nicht gespeichert werden

source: Cannot delete nonexistent profile
de_de: Kann nicht existierendes Profil nicht löschen

source: Error
de_de: Fehler
fr_fr: Erreur
it_it: Errore
pt_pt: Erro

source: We are unable to complete your request.
de_de: Es ist uns nicht möglich, Ihre Anfrage auszuführen.
fr_fr: Impossible de finir votre requête.
it_it: Impossibile completare l'operazione richiesta.
pt_pt: Não nos foi possível concluir o seu pedido.

source: If you want to resolve, report, or get help with this incident, it may be useful to save the information appended below.
de_de: Falls Sie diesen Vorfall auflösen, berichten oder Hilfe dafür erhalten möchten, kann es nützlich sein, die unten angefügten Informationen zu speichern.
fr_fr: Si vous souhaitez savoir, signaler ou obtenir de l'aide pour cet incident, il peut être utile de sauvegarder l'information figurant ci-dessous.
it_it: Per risolvere, segnalare o chiedere aiuto per questo problema, può essere utile salvare le informazioni fornite di seguito.
pt_pt: Se quiser resolver, reportar, ou obter ajuda com esta questão, pode ser útil guardar a informação anexada em baixo.

source: %s: Welcome to Post-Processing
de_de: %s: Willkommen bei der Nachbearbeitung
fr_fr: %s: Bienvenue au Post-Processing

source: Congratulations! You are now eligible to learn to transform %s projects into their final formats, ready for upload to Project Gutenberg. If you're already familiar with HTML and CSS, it may make learning Post-Processing (PP) somewhat easier, but many prolific Post-Processors (PPers) knew no HTML or CSS when they first started, so if you aren't already familiar with them, don't be discouraged!
de_de: Glückwunsch! Sie sind jetzt berechtigt, zu lernen, %s-Projekte in ihr endgültiges Format umzuwandeln, bereit für das Hochladen zum Project Gutenberg. Falls Sie schon mit HTML und CSS vertraut sind, kann es das Erlernen der Nachbearbeitung etwas einfacher machen, aber viele produktive Nachbearbeiter konnten kein HTML oder CSS als sie angefangen haben. Seien Sie also nicht entmutigt, falls sie noch nicht damit vertraut sind!
fr_fr: Félicitations! Vous voici qualifié pour apprendre comment donner aux projets de %s leurs formats définitifs, prêts à être envoyés à Project Gutenberg. Si les formats HTML et CSS vous sont déjà familiers, vous apprendrez peut-être plus facilement le post-processing (PP); mais nombre de Post-Processeurs (PPers) féconds ont commencé sans y rien connaître: si c'est votre cas, ne vous découragez pas!

source: We encourage you to start with an easy book and work with an experienced PPer as a mentor. For help in finding a PP mentor, please contact the PPV Coordinator (%s). In addition, all new Post-Processors' work must go through the Post-Processing Verification (PPV) stage, which is another opportunity to pick up valuable tips and tricks. Please avail yourself of the wealth of information in our official documentation and in the Post-Processing forum.
de_de: Wir empfehlen Ihnen mit einem einfachen Buch zu beginnen und mit einem erfahrenen Nachbearbeiter als Mentor zusammenzuarbeiten. Für Hilfe beim Finden eines PP-Mentors, kontaktieren Sie bitte den PPV-Koordinator (%s). Zusätzlich muss alle Arbeit von neuen Nachbearbeitern die Stufe der Nachbearbeitungs-Prüfung (PPV) durchlaufen, was eine weitere Gelegenheit ist, um wertvolle Tipps und Tricks zu erfahren. Bitte nutzen Sie die reichhaltigen Informationen in unserer offiziellen Dokumentation und im Nachbearbeitungs-Forum.
fr_fr: Nous vous engageons à commencer par un livre facile, et à prendre pour mentor un PPer expérimenté. Pour vous aider à en trouver un, vous pouvez contacter le Coordinateur PPV (%s). En outre, tous les nouveaux Post-Processeurs doivent passer par le stade de Vérification du Post-Processing (PPV): c'est une autre occasion de découvrir des trucs et astuces précieux. N'hésitez pas à tirer parti de la mine d'informations fournie dans notre documentation officielle et dans le forum de Post-Processing.

source: Here is a list of a few of our resources to get you started:
de_de: Hier ist eine Liste mit einigen unserer Hilfsmittel um anzufangen:
fr_fr: Voici quelques-unes de nos ressources pour vous lancer:

source: Official documentation page with links to the FAQs and other Post-Processing resources: %s
de_de: Offizielle Dokumentations-Seite mit Links zu den FAQs und anderen Hilfsmitteln für die Nachbearbeitung: %s
fr_fr: Page de la documentation officielle, comprenant des liens vers les FAQ et autres ressources pour le Post-Processing: %s

source: "Getting your PP Project Ready for PPV" document: %s
de_de: „Bekommen Sie Ihr PP-Projekt Fertig für PPV“-Dokument: %s
fr_fr: Document: "Préparation de votre Projet de PP en vue du PPV": %s

source: Post-Processing Workbench: %s
de_de: Nachbearbeitungs-Werkbank: %s
fr_fr: Atelier de Post-Processing: %s

source: An excellent place to ask Post-Processing-related questions is the forum topic 'The Official "No Dumb Questions" thread for PPers': %s
de_de: Ein hervorragender Platz um Fragen Nachbearbeitungs-bezogene Fragen zu stellen, ist das Foren-Thema 'The Official "No Dumb Questions" thread for PPers': %s
fr_fr: Le "Fil de forum Officiel 'Il n'y a pas de Questions Idiotes' pour les PPers": %s est un très bon endroit où poser des questions concernant le Post-Processing

source: It is important that books don't get stuck in the Post-Processing process, but keep moving towards being posted at Project Gutenberg. As a community, we have a lot invested in each project -- each represents many hours of volunteer work. We are all eager to see each book posted and there is also a risk that that work would be lost should other organizations produce and post a book before we finish.
de_de: Es ist wichtig, dass Bücher nicht im Nachbearbeitungs-Prozess stecken bleiben, sondern sich weiter in Richtung der Veröffentlichung auf Project Gutenberg bewegen. Als Gemeinschaft haben wir eine Menge in jedes Projekt investiert -- jedes repräsentiert viele Stunden Arbeit von Freiwilligen. Wir wollen alle gerne jedes Buch veröffentlicht sehen und es besteht außerdem des Risiko, dass Arbeit vergeblich war, wenn andere Organisationen ein Buch produzieren und veröffentlichen, bevor wir es fertigstellen.
fr_fr: Il importe que les livres ne restent pas bloqués au stade du Post-Processing, mais progressent vers leur envoi à Project Gutenberg. Notre communauté investit beaucoup dans chaque projet -- chacun représente de nombreuses heures de travail bénévole. Nous sommes tous impatients de voir chaque livre envoyé; et ce travail risquerait d'être perdu si ce livre était produit et envoyé par d'autres organisations avant que nous l'ayons terminé.

source: The site software sends out reminder emails on the first of every month to all Post-Processors who have projects that have been checked out for 90 days or more since they last visited their books' Project Pages. If you receive such a notice, and are still working on the book, or plan to work on it soon, please visit the project page so that it will renew for another 90 days. This is a regular reminder, and not meant to be discouraging. We realize that it may take new Post-Processors longer than it does more experienced PPers to complete their PP work. See %s for more detailed information.
de_de: Die Seiten-Software schickt am Ersten jedes Monats Erinnerungs-E-Mails an alle Nachbearbeiter mit Projekten, die 90 Tage oder länger reserviert waren, seitdem Sie das letzte Mal die Projekt-Seiten dieser Bücher besucht haben. Falls Sie eine solche Nachricht erhalten haben, und noch an dem Buch arbeiten, oder planen das in Kürze zu tun, besuchen Sie bitte die Projekt-Seite, damit es für weitere 90 Tage erneuert wird. Dies ist eine regelmäßige Erinnerung, und nicht entmutigend gemeint. Wir wissen, dass neue Nachbearbeiter länger dafür brauchen können, ihre PP-Arbeit fertigzustellen, als erfahrenere PPer. Siehe %s für genauere Informationen.
fr_fr: Le logiciel du site adresse, chaque premier jour du mois, un e-mail de rappel à tous les Post-Processeurs dont la dernière consultation de la Page du Projet d'un de leurs livres remonte à 90 jours ou plus. Si vous recevez cette notification tandis que vous travaillez encore sur le livre, ou envisagez de le faire bientôt, veuillez consulter la Page du Projet, afin de renouveler le délai de 90 jours. Il s'agit là d'un rappel régulier, dont le but n'est pas de vous décourager. Nous sommes conscients que l'achèvement d'un travail de PP peut demander plus de temps aux nouveaux Post-Processeurs qu'à ceux qui ont davantage d'expérience. Pour des informations plus détaillées, voir %s .

source: Thank you for deciding to work as a Post-Processor! Although the work can be daunting at first, it can be the most rewarding and motivating activity here at %s.
de_de: Danke, dass Sie sich dafür entschieden haben, als Nachbearbeiter zu arbeiten! Auch wenn die Arbeit anfänglich abschreckend erscheinen mag, kann es eine der lohnendsten und motivierendsten Aktivitäten hier auf %s sein.
fr_fr: Merci d'avoir décidé de travailler comme Post-Processeur! Ce travail, peut-être intimidant au début, peut devenir l'activité la plus gratifiante et la plus stimulante au sein de %s.

source: %s: Welcome to P2 Proofreading
de_de: %s: Willkommen beim Korrekturlesen in P2

source: Congratulations! You may now work in P2, the second proofreading round.
de_de: Glückwunsch! Sie können jetzt in P2 arbeiten, der zweiten Korrekturlese-Runde.

source: Compared to P1, what remains the same?
de_de: Verglichen mit P1, was bleibt gleich?

source: The Proofreading Guidelines are exactly the same, and you still need to comply with the Project Comments and Project Discussion guidance for every project.
de_de: Die Korrekturlese-Richtlinien sind genau die selben, und Sie müssen noch immer die Projekt-Kommentare und die Anweisungen in der Projekt-Diskussion für jedes Projekt befolgen.

source: Please keep aiming to leave every page as perfect as you can.
de_de: Bitte versuchen Sie weiterhin, jede Seite so perfekt wie es Ihnen möglich ist zu hinterlassen.

source: What is expected in P2?
de_de: Was wird in P2 erwartet?

source: Using WordCheck is compulsory in P2 and P3, and pages that have not been WordChecked may be removed from your record. See %s for information about WordCheck
de_de: Die Benutzung von WordCheck ist in P2 und P3 verpflichtend, und Seiten, die nicht mit WordCheck geprüft wurden, können aus Ihrem Verzeichnis entfernt werden. Siehe %s für Informationen über WordCheck

source: It is important to be aware that, when you work in P2, you set an example to P1 proofreaders: they will be checking their diffs to see how you changed their work. Make sure that you don't mislead them.
de_de: Es ist wichtig, sich dessen bewusst zu sein, dass, wenn Sie in P2 arbeiten, Sie ein Vorbild für P1-Korrekturleser sind: diese werden ihre Diffs kontrollieren, um zu sehen, wie Sie ihre Arbeit verändert haben. Stellen Sie sicher, dass Sie sie nicht irreführen.

source: If you remember how your mentor guided you when you started, you may consider giving gentle feedback in a private message to new proofreaders when you see them making repeated errors.
de_de: Falls Sie sich erinnern, wie Ihr Mentor Sie angeleitet hat, als Sie anfingen, können Sie erwägen neuen Korrekturlesern freundliche Rückmeldungen in einer privaten Mitteilung zu geben, wenn Sie sehen, dass diese Fehler wiederholen.

source: The text you worked on in P1 was generated from the page images by means of software tools. When you work in P2, however, you are working on text that someone else has already proofread. Nevertheless, please check every character and word carefully, since new P1s, unfamiliar with our guidelines, may have left errors.
de_de: Der Text, an dem Sie in P1 gearbeitet haben, wurde von den Seiten-Bildern mittels Software-Werkzeugen erstellt. Wenn Sie in P2 arbeiten, arbeiten Sie an Text, der schon von jemand anderem Korrektur gelesen wurde. Prüfen Sie trotzdem sorgfältig jedes Zeichen und jedes Wort, da neue P1er/innen, die nicht mit unseren Richtlinien vertraut sind, vielleicht Fehler hinterlassen haben.

source: Please keep in mind that we currently have a limit in P2 of no more than %d pages per day. This is a daily limit, not an average; the limit is there to make sure that we have a variety of projects available in the round at all times.
de_de: Bitte denken Sie daran, dass wir momentan in P2 ein Limit von nicht mehr als %d Seiten pro Tag haben. Dies ist ein tägliches Limit, kein Durchschnitt; das Limit ist dazu da, sicherzustellen, dass wir zu allen Zeiten eine Vielfalt von verfügbaren Projekten in der Runde haben.

source: What resources are available?
de_de: Welche Hilfsmittel sind verfügbar?

source: You may ask for help at dp-feedback ( %s ), giving the name of the project, the round you worked in, and the png numbers of the pages you would like to have reviewed.
de_de: Sie können, mit Angabe des Projekt-Namens, der Runde in der Sie gearbeitet haben, und den PNG-Nummern der Seiten, die Sie begutachtet haben möchten, dp-feedback (%s) um Hilfe bitten.

source: If you haven't yet, try using DP's Proofreading Font: %s
de_de: Falls Sie es noch nicht getan haben, versuchen Sie DP's Korrekturlese-Schriftart zu benutzen: %s

source: When the diffs for your pages become available, check your diffs: %1$s . You can easily check diffs with the Review Work tool: %2$s
de_de: Wenn die Diffs für Ihre Seiten verfügbar werden, kontrollieren Sie ihre Diffs: %1$s . Sie können Diffs einfach mit dem Arbeit-Begutachten-Werkzeug kontrollieren: %2$s

source: For a quick refresher, consider redoing the proofreading quizzes: %s
de_de: Erwägen Sie, für eine schnelle Auffrischung die Korrekturlese-Tests zu wiederholen: %s

source: If you have questions, there are several options:
de_de: Falls Sie Fragen haben, gibt es mehrere Möglichkeiten:

source: For questions specific to a project you're working on, please post your question in the project's Project Discussion. There's a link to this on each project's main Project Page on the line reading "Forum".
de_de: Für Fragen die ein bestimmtes Projekt betreffen, an dem Sie arbeiten, stellen Sie Ihre Frage bitte in der Projekt-Diskussion für das Projekt. Es gibt einen Link zu dieser auf der Haupt-Projektseite für jedes Projekt in der Zeile, die mit „Forum“ bezeichnet ist.

source: If you have a general question, you can post in the "Common Proofreading Q&A" Forum: %s
de_de: Falls Sie allgemeine Fragen haben, können Sie im "Common Proofreading Q&A"-Forum fragen: %s

source: If you don't know whether the question is a general question or specific to the project, you should start by asking in the Project Discussion.
de_de: Falls Sie nicht wissen, ob die Frage eine allgemeine oder spezifisch für das Projekt ist, sollten Sie mit dem Fragen in der Projekt-Diskussion beginnen.

source: If you'd rather ask a question privately or would like more information on proofreading in general, you can send a Private Message to one of the following volunteers:
de_de: Falls Sie lieber eine Frage privat stellen, oder mehr Informationen über das Korrekturlesen allgemein haben möchten, können Sie eine Private Mitteilung an die folgenden Freiwilligen schicken:

source: What could possibly go wrong?
de_de: Was kann dabei möglicherweise schiefgehen?

source: Getting the Proofreading and Formatting Guidelines mixed up.
de_de: Die Korrekturlese- und Formatierungs-Richtlinien durcheinanderbringen.

source: Proofreading too fast! Proofread each page slowly enough to carefully compare the original scan with the proofing text.
de_de: Korrekturlesen zu schnell! Lesen Sie jede Seite langsam genug Korrektur, um das Originalbild sorgfältig mit dem Korrekturlese-Text zu vergleichen.

source: Forgetting to read the specific project comments, and not checking for new posts in the project discussion.
de_de: Das Lesen der spezifischen Projekt-Kommentare vergessen, und nicht die Projekt-Diskussion auf neue Meldungen prüfen.

source: Forgetting to use WordCheck.
de_de: Vergessen WordCheck zu benutzen.

source: Again, please don't hesitate to ask if you have questions, and thanks for volunteering at %s.
de_de: Nochmal, bitte zögern Sie nicht zu zu fragen falls Sie Fragen haben, und Danke für die freiwillige Mitarbeit auf %s.
fr_fr: Une fois de plus, si vous avez des questions, n'hésitez pas à demander. Et puis, merci de votre participation à %s.

source: %s: Welcome to F1 Formatting
de_de: %s: Willkommen beim Formatieren in F1
fr_fr: %s: Bienvenue au Formatage en F1

source: Congratulations! You may now work in F1, the first round of formatting.
de_de: Glückwunsch! Sie können jetzt in F1 arbeiten, der ersten Formatierungs-Runde.
fr_fr: Félicitations! Vous pouvez maintenant travailler en F1, le premier tour de formatage.

source: Formatting is the process of adding tags to a project for items such as italics, boldface, small capitals, footnotes, illustrations, poetry and block quotes, as well as appropriate spacing for chapter and section headers, etc. The tags and spacing will assist the Post-Processor in producing an ebook.
de_de: Formatieren ist der Prozess bei dem Markierungen zum Projekt hinzugefügt werden, für Elemente wie z.B. Kursiv- und Fettschrift, Kapitälchen, Fußnoten, Illustrationen, Poesie und Blockzitate, sowie die angemessenen Abstände für Kapitel- und Abschnittsüberschriften, usw. Die Markierungen und Abstände unterstützen den/die Nachbearbeiter/in bei der Erstellung eines E-Buchs.
fr_fr: Le formatage consiste à ajouter, dans un projet, des marques aux éléments tels que les caractères en italiques, en gras, en petites majuscules; les notes de bas de page, illustrations, blocs de texte versifié et de citation; ainsi que l'espacement approprié pour les titres de chapitre et de section. Les marques et l'espacement aideront le Post-Processeur à produire le livre électronique.

source: After all of the pages of a project are completed in F1, the project moves into F2 for review and any needed corrections. F2 is the final round of formatting before Post-Processing.
de_de: Nachdem alle Seiten eines Projekts in F1 fertiggestellt wurden, kommt das Projekt nach F2 zur Begutachtung und für notwendige Korrekturen. F2 ist die letzte Formatierungs-Runde vor der Nachbearbeitung.
fr_fr: Quand toutes les pages d'un projet ont été traitées en F1, le projet passe en F2 pour vérification et corrections éventuelles. F2 est le dernier tour de formatage avant le Post-Processing.

source: Please keep in mind that we currently have a limit in F1 of no more than %d pages per day.
de_de: Bitte denken Sie daran, dass wir derzeit in F1 ein Limit von nicht mehr als %d Seiten pro Tag haben.

source: (This is a daily limit, not an average.) The limit is there to make sure that we have a variety of projects available in the round at all times.
de_de: (Dies ist ein tägliches Limit, kein Durchschnitt.) Das Limit ist dafür da sicherzustellen, dass wir zu allen Zeiten eine Vielfalt von Projekten in der Runde haben.
fr_fr: (Ceci n'est pas une moyenne, mais une limite quotidienne.) Le but de cette limite est d'assurer une variété constante de projets dans ce tour.

source: Before you begin formatting, please read through the Formatting Guidelines: %1$s . You may also view and print our two-page Formatting Summary: %2$s to keep on hand while you're formatting. The Guidelines contain a lot of information, so please take your time and ask questions if there's something you don't understand.
de_de: Bevor Sie mit dem Formatieren beginnen, lesen Sie bitte die Formatierungs-Richtlinien durch: %1$s . Sie können sich auch die zweiseitige Formatierungs-Zusammenfassung anschauen und ausdrucken: %2$s um sie während des Formatierens zur Hand zu haben. Die Richtlinien enthalten eine Menge von Informationen, also nehmen Sie sich bitte Zeit und stellen Sie Fragen, falls es dort etwas gibt, das Sie nicht verstehen.
fr_fr: La première chose à faire avant de commencer en F1 est de lire les Directives de Formatage: %1$s . Vous pouvez également consulter et imprimer les deux pages de notre Résumé des Directives de Formatage: %2$s , pour les avoir sous la main pendant votre travail. Les Directives contiennent beaucoup d'informations: si vous ne comprenez pas quelque chose, n'hésitez pas à prendre votre temps et à poser des questions.

source: For questions specific to a project you're working on, please post your question in the project's Project Discussion. There's a link to this on each project's main Project Page on the line reading "Forum."
de_de: Für Fragen die ein bestimmtes Projekt betreffen, an dem Sie arbeiten, stellen Sie Ihre Frage bitte in der Projekt-Diskussion für das Projekt. Es gibt einen Link zu dieser auf der Haupt-Projektseite für jedes Projekt in der Zeile, die mit „Forum“ bezeichnet ist.
fr_fr: Pour les questions spécifiques au projet sur lequel vous travaillez, postez un message sur le fil de Discussion du Projet. Le lien vers celui-ci se trouve, pour chaque projet, sur la Page principale du Projet, à la ligne "Forum".

source: If you have a general question, you can post in the "Common Formatting Q&A" Forum: %s
de_de: Falls Sie eine allgemeine Frage haben, können Sie diese im „Common Formatting Q&A“-Forum stellen: %s
fr_fr: Si c'est une question générale, vous pouvez poster un message sur le Forum "Common Formatting Q&A": %s

source: If you don't know whether the question is a general question or specific to the project, start by asking in the Project Discussion.
de_de: Falls Sie nicht wissen, ob die Frage eine allgemeine oder spezifisch für das Projekt ist, beginnen Sie mit dem Fragen in der Projekt-Diskussion.
fr_fr: Si vous ne savez pas si la question est générale ou spécifique au projet, posez-la d'abord sur le fil de Discussion du Projet.
