Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Continue to quiz page
de_de: Weiter zu Test-Seite

source: If the word is in Latin (or derived from Latin), then there is another way to distinguish these characters: Latin words often end in -æ, but never in -œ.
de_de: Falls das Wort in Latein ist (oder von Latein abgeleitet), gibt es einen anderen Weg diese Zeichen zu unterscheiden: Lateinische Wörter enden oft mit -æ, aber niemals mit -œ.
fr_fr: Si le mot est en Latin (ou en dérive), voici une autre façon de distinguer ces caractères: les mots en Latin se terminent souvent par -æ, jamais par -œ.

source: Basic Proofreading Tutorial
de_de: Grundlegende Korrekturlese-Anleitung
fr_fr: Tutoriel de Relecture de base

source: Proofreading Tutorial
de_de: Korrekturlese-Anleitung
fr_fr: Tutoriel de Relecture

source: Basic Proofreading Tutorial, page %d
de_de: Grundlegende Korrekturlese-Anleitung, Seite %d

source: The Primary Rule
de_de: Das oberste Gebot
fr_fr: La Règle Principale
it_it: La Regola principale
pt_pt: A Regra Básica

source: Don't change what the author wrote!
de_de: Lassen Sie den Text des Autors unverändert!
fr_fr: Ne changez pas ce que l'auteur a écrit!

source: The final electronic book seen by a reader, possibly many years in the future, should accurately convey the intent of the author. If the author spelled words oddly, we leave them spelled that way. If the author wrote outrageous racist or biased statements, we leave them that way. If the author put commas, superscripts, or footnotes every third word, we keep the commas, superscripts, or footnotes. We are proofreaders, <b>not</b> editors.
de_de: Das fertige E-Book, das der Leser vielleicht erst in Jahrzehnten zu Gesicht bekommt, soll die Absicht des Autors genau vermitteln. Hat der Autor Wörter ungewöhnlich buchstabiert, so belassen wir sie in dieser Schreibweise. Hat der Autor ungeheuerlich rassistische oder voreingenommene Aussagen gemacht, so lassen wir sie so stehen. Hat der Autor nach jedem dritten Wort ein Komma, hochgestellte Zeichen oder Fußnoten gesetzt, behalten wir die Kommas, hochgestellten Zeichen und Fußnoten bei. Wir sind Korrekturleser, <b>keine</b> Lektoren.
fr_fr: Le livre électronique final vu par un lecteur, peut-être dans un avenir plus ou moins lointain, doit transmettre l'intention de l'auteur de manière exacte. Si l'auteur écrit des mots d'une manière étrange, laissez-les. Si l'auteur écrit des choses choquantes, racistes ou partiales, laissez-les telles quelles. Si l'auteur met des virgules, des mots en exposant ou des notes de bas de page tous les trois mots, gardez les virgules, les mots en exposant et les notes de bas de page. Nous sommes des relecteurs, <b>pas</b> des éditeurs.

source: We do change minor typographical conventions that don't affect the sense of what the author wrote.
de_de: Allerdings ändern wir weniger bedeutsame typographische Konventionen, die den Sinn des Textes nicht beeinflussen.
fr_fr: Par contre, nous modifions des conventions typographiques mineures, qui n'affectent pas le sens des écrits de l'auteur.

source: Page Headers/Page Footers
de_de: Kopfzeilen/Fußzeilen
fr_fr: En-têtes/Pieds de Page

source: Remove page headers and page footers, but <em>not</em> footnotes, from the text.
de_de: Löschen Sie Kopf- und Fußzeilen, aber <em>nicht</em> Fußnoten, aus dem Text.
fr_fr: Supprimez les en-têtes et pieds de page du texte&mdash;mais <em>conservez</em> les notes de bas de page.

source: The page headers are normally at the top of the image and have a page number opposite them. Page headers may be the same all through the book (often the title of the book and the author's name), they may be the same for each chapter (often the chapter number), or they may be different on each page (describing the action on that page). Remove them all, regardless, including the page number.
de_de: Kopfzeilen befinden sich normalerweise ganz oben auf der Seite in derselben Höhe wie die Seitenzahl. Kopfzeilen können im ganzen Buch (oft der Buchtitel und der Name des Autors) oder für jedes Kapitel (oft die Kapitelnummer) identisch, aber auch auf jeder Seite unterschiedlich sein (mit dem Inhalt der einzelnen Seite). Entfernen Sie unterschiedslos alle, einschließlich der Seitenzahl.
fr_fr: Normalement, les en-têtes se trouvent tout en haut de l'image, et un numéro de page leur fait face. Les en-têtes peuvent être les mêmes tout au long du livre (souvent le titre du livre et le nom de l'auteur); ils peuvent être identiques pour chaque chapitre (souvent le numéro du chapitre); ou ils peuvent être différents pour chaque page (décrivant ce dont traite cette page). Supprimez-les tous, quels qu'ils soient, y compris le numéro de page.

source: Where a hyphen appears at the end of a line, join the two halves of the hyphenated word back together. Remove the hyphen when you join it, unless it is really a hyphenated word like well-meaning. Keep the joined word on the top line, and put a line break after it to preserve the line formatting&mdash;this makes it easier for volunteers in later rounds.
de_de: Wenn ein Bindestrich als Trennzeichen am Zeilenende steht, dann fügen Sie die getrennten Wortteile wieder zusammen. Entfernen Sie den Bindestrich, wenn Sie das Wort verbinden, wenn es sich nicht um ein Wort mit Bindestrich handelt wie „well-meaning“. Siehe Bindestriche, kurze und lange Gedankenstriche für Beispiele aller Arten. Lassen Sie das zusammengefügte Wort in der oberen Zeile und setzen Sie danach einen Zeilenumbruch, um das Zeilenformat zu erhalten &mdash; das macht es einfacher für die Korrekturleser in späteren Runden.
fr_fr: Quand un trait d'union apparaît en fin de ligne, rejoignez les deux parties du mot coupé. Puis supprimez le trait d'union, sauf s'il s'agit réellement d'un mot composé tel que hors-série. Laissez le mot reconstitué sur la ligne supérieure, et faites-le suivre d'un retour à la ligne, afin de préserver la disposition des lignes&mdash;qui facilite la tâche des bénévoles dans les tours suivants.

source: Paragraph Spacing/Indenting
de_de: Absatz-Abstände/Einrückung
fr_fr: Espacement/Indentation des Paragraphes
it_it: Spaziatura/rientro paragrafi
pt_pt: Espaço entre Parágrafos e Avanços

source: End-of-line Dashes
de_de: Gedankenstriche am Ende der Zeile
fr_fr: Tirets en fin de ligne

source: Dashes
de_de: Gedankenstriche
fr_fr: Tirets

source: Hyphens and Dashes
de_de: Binde- und Gedankenstriche
fr_fr: Traits d'union et Tirets

source: Original Image:
de_de: Original-Bild:
fr_fr: Image d'Origine:

source: Correctly Proofread Text:
de_de: Richtig Korrektur gelesener Text:
fr_fr: Texte Corrigé selon les règles:

source: End-of-page Hyphenation and Dashes
de_de: Worttrennung am Zeilenende und Gedankenstriche
fr_fr: Traits d'union et tirets en fin de page

source: Chapter Headings
de_de: Kapitel-Überschriften
fr_fr: Têtes de Chapitre

source: Proofread chapter headings as they appear in the image.
de_de: Lesen Sie Kapitelüberschriften so Korrektur, wie sie im Bild erscheinen.
fr_fr: Traitez les têtes de chapitre comme elles apparaissent sur l'image.

source: Period Pause "..." (Ellipsis)
de_de: Gedankenpause „...“ (Ellipse)
fr_fr: Points de Suspension "..." (Ellipsis)

source: Words in Small Capitals
de_de: Wörter in Kapitälchen
fr_fr: Petites Capitales

source: Illustrations
de_de: Abbildungen
it_it: Illustrazioni
pt_pt: Figuras

source: Footnotes/Endnotes
de_de: Fußnoten/Endnoten
fr_fr: Notes de Bas de Page/De Fin de Texte
it_it: Note a piè pagina/finali
pt_pt: Notas de Rodapé/Notas Finais

source: Proofread footnotes by leaving the text of the footnote at the bottom of the page and placing a tag where it is referenced in the text.
de_de: Lesen Sie Fußnoten Korrektur indem Sie den Text der Fußnote am unteren Seitenrand belassen und und eine Marke dort im Text platzieren, wo sie referenziert ist.
fr_fr: Les notes de bas de page sont corrigées en laissant le texte de la note là où il se trouve en bas de la page, et en plaçant une marque dans le texte, là où la note est référencée.

source: Poetry/Epigrams
de_de: Gedichte/Epigramme
fr_fr: Poésie/Épigrammes
it_it: Poesia/epigrammi
pt_pt: Poesia/Epigramas

source: Font size changes
de_de: Änderungen der Schriftgrößen
fr_fr: Changement de taille des caractères

source: Do not mark changes in font or font size. The formatters will take care of this later in the process.
de_de: Markieren Sie keine Änderungen der Schriftart oder -größe. Die Formatierer werden sich darum später im Prozess kümmern.
fr_fr: Ne marquez pas les changements de fonte ou de taille. Les formateurs s'en occuperont lors des étapes ultérieures.

source: Fraktur Proofreading Tutorial
de_de: Anleitung für das Korrekturlesen von Frakturschrift
fr_fr: Tutoriel de Relecture du Gothique Fraktur

source: <b>Fraktur</b> is a particular kind of blackletter font, used principally for German, but occasionally for Scandinavian languages. Modern readers often find it difficult to read. The alphabet is:
de_de: <b>Fraktur</b> ist eine besondere Art gebrochener Schriftarten, die grundsätzlich für Deutsch benutzt wurde, aber gelegentlich auch für Skandinavische Sprachen. Moderne Leser finden sie oft schwierig zu lesen. Das Alphabet ist:
fr_fr: L'écriture <b>fraktur</b> est une espèce particulière d'écriture gothique, utilisée surtout en Allemand, mais aussi, à l'occasion, dans les langues Scandinaves. Elle est souvent difficile à lire pour les lecteurs modernes. En voici l'alphabet:

source: Greek Transliteration Tutorial
de_de: Anleitung zur Transliteration für Griechisch
fr_fr: Tutoriel de Translittération du Grec

source: Greek Transliteration Tutorial, page %d
de_de: Anleitung zur Transliteration für Griechisch, Seite %d

source: Non-Latin Characters
de_de: Nicht-Latin-Zeichen
fr_fr: Caractères non-latins

source: Letters with Multiple Transliterations
de_de: Buchstaben mit mehreren Transliterationen
fr_fr: Lettres à Translittérations Multiples

source: Diacritical Marks
de_de: Diakritische Zeichen
fr_fr: Signes Diacritiques

source: Vowels in Greek words can have the following diacritical marks (accents):
de_de: Vokale in Griechischen Wörtern können die folgenden diakritischen Zeichen (Akzente) haben:
fr_fr: En Grec, les mots peuvent porter les signes diacritiques (accents) suivants:

source: accented Greek vowels
de_de: Akzentuierte Griechische Vokale
fr_fr: voyelles Grecques Accentuées

source: Greek
de_de: Griechisch

source: Special cases:
de_de: Besondere Fälle:
fr_fr: Cas particuliers:

source: Two Double Letters
de_de: Zwei doppelte Buchstaben
fr_fr: Deux lettres doubles

source: Greek ou ligature
de_de: Griechische ou-Ligatur
fr_fr: Ligature Grecque ou

source: Variant Forms
de_de: Formen von Varianten
fr_fr: Variantes graphiques

source: Moderate Proofreading Tutorial: Part %d
de_de: Moderate Korrekturlese-Anleitung: Teil %d

source: Moderate Proofreading Tutorial: Part %1$d, Page %2$d
de_de: Moderate Korrekturlese-Anleitung: Teil %1$d, Seite %2$d

source: Superscripts example
de_de: Beispiel für hochgestellte Zeichen
fr_fr: Exemple de textes en exposant

source: Contractions
de_de: Zusammenziehungen

source: Accented/Non-ASCII Characters
de_de: Akzentuierte/Nicht-ASCII-Zeichen
fr_fr: Caractères Accentués/Non-ASCII

source: Please proofread these using the proper UTF-8 characters. For characters which are not in Unicode, see the Project Manager's instructions in the Project Comments.
de_de: Bitte lesen Sie diese Korrektur, indem sie die passenden UTF-8-Zeichen benutzen. Für Zeichen, die nicht in Unicode sind, siehe die Anweisungen des Projekt-Managers in den Projekt-Kommentaren.

source: Inserting Special Characters
de_de: Besondere Zeichen Einfügen
fr_fr: Insertion de caractères spéciaux

source: If they are not on your keyboard, there are several ways to input special characters:
de_de: Falls sie nicht auf Ihrer Tastatur sind, gibt es mehrere Wege besondere Zeichen einzugeben:
fr_fr: S'ils ne figurent pas sur votre clavier, il y a plusieurs façons d'insérer des caractères spéciaux:

source: The character picker at the bottom of the proofreading interface.
de_de: Die Zeichen-Auswahl am unteren Rand der Korrekturlese-Oberfläche.

source: Keyboard shortcuts.
de_de: Tastaturkürzel.
fr_fr: Les raccourcis clavier.

source: Other methods described in the <a href='%s' target='_blank'>guidelines</a>.
de_de: Andere Methoden, die in den <a href='%s' target='_blank'>Richtlinien</a> beschrieben sind.
fr_fr: D'autres méthodes décrites dans les <a href='%s' target='_blank'>directives</a>.

source: Fractions
de_de: Brüche

source: Proofread fractions as follows: <kbd>¼</kbd> becomes <kbd>1/4</kbd>, and <kbd>2½</kbd> becomes <kbd>2-1/2</kbd>. The hyphen prevents the whole and fractional part from becoming separated when the lines are rewrapped during post-processing.
de_de: Lesen Sie Brüche wie folgt Korrektur: aus <kbd>¼</kbd> wird <kbd>1/4</kbd>, und <kbd>2½</kbd> wird zu <kbd>2-1/2</kbd>. Der Bindestrich verhindert, dass die Ganzzahl und der Bruch getrennt werden, wenn die Zeilen während der Nachbearbeitung neu umgebrochen werden.
fr_fr: Convertissez les fractions de cette manière: <kbd>¼</kbd> devient <kbd>1/4</kbd>, et <kbd>2½</kbd> devient <kbd>2-1/2</kbd>. Le trait d'union empêche les deux parties d'être séparées par un saut de ligne lors du réassemblage des lignes en post-processing.

source: Common OCR Problems
de_de: Allgemeine OCR-Probleme
fr_fr: Problèmes d'OCR courants

source: OCR commonly has trouble distinguishing between the similar characters. Some examples are:
de_de: Die OCR hat generell Probleme damit, ähnliche Zeichen zu unterscheiden. Einige Beispiele sind:
fr_fr: L'OCR a souvent du mal à distinguer des caractères similaires. Quelques exemples:

source: The digit '1' (one), the lowercase letter 'l' (ell), and the uppercase letter 'I'. Note that in some fonts the number one may look like <small>I</small> (like a small capital letter 'i').
de_de: Die Ziffer „1“ (eins), der Kleinbuchstabe „l“ (ell), und der Großbuchstabe „I“. Beachten Sie, dass in einigen Schriftarten die Nummer eins wie ein <small>I</small> (wie der kleine Großbuchstabe „i“) aussehen kann.
fr_fr: Le chiffre '1' (un), la minuscule 'l' (elle) et la majuscule 'I' (i). Notez que dans certaines fontes, le chiffre un peut ressembler à <small>I</small> (un 'i' en petites capitales).

source: The digit '0' (zero), and the uppercase letter 'O'.
de_de: Die Ziffer „0“ (Null), und der Großbuchstabe „O“.
fr_fr: Le chiffre '0' (zéro) et la majuscule 'O'.

source: Dashes &amp; hyphens: Proofread these carefully&mdash;OCR'd text often has only one hyphen for an em-dash that should have two.
de_de: Gedanken- & Bindestriche: Lesen Sie diese sorgfältig Korrektur &mdash; Text aus der Zeichenerkennung hat oft nur einen Bindestrich für einen Gedankenstrich, der zwei haben sollte.
fr_fr: Tirets &amp; traits d'union: Vérifiez-les soigneusement&mdash;le texte issu de l'OCR représente souvent un tiret par un seul trait d'union, alors qu'il en faut deux.

source: Parentheses ( ) and curly braces { }.
de_de: Klammern ( ) und geschweifte Klammern { }.
fr_fr: Parenthèses ( ) et accolades { }.

source: Do not include any horizontal lines separating the footnotes from the main text.
de_de: Schließen Sie keine horizontalen Linien mit ein, welche die Fußnoten vom Haupttext trennen.
fr_fr: Si des lignes horizontales séparent les notes du texte principal, ne les reproduisez pas.

source: Paragraph Side-Descriptions (Sidenotes)
de_de: Absatz-Randbeschreibungen (Randnoten)
fr_fr: Commentaires en Marge (Notes en marge)

source: Some books have short descriptions of the paragraph along the side of the text. These are called sidenotes. Proofread the sidenote text as it is printed, preserving the line breaks (while handling end-of-line hyphenation and dashes normally).
de_de: Manche Bücher haben kurze Beschreibungen des Abschnitts neben dem Text stehen. Diese werden Randnoten genannt. Lesen Sie den Text der Randnote so Korrektur, wie er gedruckt ist, und behalten die Zeilenumbrüche bei (wobei Sie Binde- und Gedankenstriche wie üblich behandeln).

source: Leave a blank line before and after the sidenote so that it can be distinguished from the text around it. The OCR may place the sidenotes anywhere on the page, and may even intermingle the sidenote text with the rest of the text. Separate them so that the sidenote text is all together, but don't worry about the position of the sidenotes on the page.
de_de: Lassen Sie eine Leerzeile vor und nach der Randnote, damit sie vom übrigen Text unterschieden werden kann. Die OCR-Software kann die Randnote irgendwo auf der Seite platzieren oder sie sogar mit dem übrigen Text vermischen. Trennen Sie den Text so, dass der Text der Randnote zusammensteht, aber kümmern Sie sich nicht um ihre Position auf der Seite.

source: Multiple Columns
de_de: Mehrere Spalten
fr_fr: Colonnes Multiples

source: Subscripts example
de_de: Beispiel für tiefgestellte Zeichen
fr_fr: Exemple de textes en indice

source: The œ character (oe ligature) should be inserted into the proofread text, just like other special characters.
de_de: Das œ-Zeichen (oe-Ligatur) sollte so in den Korrektur gelesenen Text eingefügt werden wie andere Sonderzeichen.

source: Plays: Actor Names/Stage Directions
de_de: Dramen: Rollennamen/Regieanweisungen
fr_fr: Théâtre: Noms des Personnages/Notes de Scène (Didascalies)

source: In dialog, treat a change in speaker as a new paragraph, with one blank line before it.
de_de: Behandeln Sie einen Wechsel des Sprechers in Dialogen als einen neuen Absatz, mit einer Leerzeile davor.
fr_fr: Dans les dialogues, insérez une ligne blanche avant chaque changement de locuteur (traitez cela comme un nouveau paragraphe).

source: Stage directions are kept as they are in the original image, so if the stage direction is on a line by itself, proofread it that way; if it is at the end of a line of dialog, leave it there. Stage directions often begin with an opening bracket and omit the closing bracket. This convention is retained; do not close the brackets.
de_de: Regieanweisungen werden so wie im Original-Bild beibehalten; falls also die Regieanweisung in einer eigenen Zeile steht , dann lesen Sie sie so Korrektur; falls sie am Ende einer Dialogzeile steht, dann lassen Sie sie dort. Regieanweisungen beginnen oft mit einer öffnenden Klammer und lassen die schließende Klammer weg. Diese Konvention wird beibehalten; schließen Sie die Klammern nicht.
fr_fr: Représentez les notes de scène (didascalies) telles qu'elles sont dans le texte original: si la note est sur une ligne isolée, laissez-la ainsi; si elle est à la fin d'une ligne de dialogue, laissez-la ainsi. Parfois, une note de scène commence par une parenthèse ouvrante, qui n'est jamais refermée. Nous gardons cette convention: ne fermez pas la parenthèse.

source: Old Texts Proofreading Tutorial
de_de: Anleitung für das Korrekturlesen Alter Texte
fr_fr: Tutoriel de Relecture des Textes Anciens

source: Old Texts Proofreading Tutorial, page %d
de_de: Anleitung für das Korrekturlesen Alter Texte, Seite %d

source: The long s is usually proofread simply as s, without marking it specially.
de_de: Das lange s wird gewöhnlich wie ein einfaches s Korrektur gelesen, ohne es besonders zu markieren.
fr_fr: On convertit d'ordinaire le s long en un simple s, sans indication particulière.

source: Ligatures
de_de: Ligaturen

source: Single word at bottom of page
de_de: Einzelnes Wort am unteren Seitenrand
fr_fr: Mot isolé en bas de page

source: Proofread this by deleting the word, even if it's the second half of a hyphenated word.
de_de: Entfernen Sie dieses, auch wenn es die zweite Hälfte eines getrennten Wortes ist.
fr_fr: Supprimez ce mot, même s'il s'agit de la seconde partie d'un mot coupé par un trait d'union.

source: In some older books, the single word at the bottom of the page (called a "catchword", usually printed near the right margin) indicates the first word on the next page of the book (called an "incipit"). It was used to alert the printer to print the correct reverse (called "verso"), to make it easier for printers' helpers to make up the pages prior to binding, and to help the reader avoid turning over more than one page.
de_de: In einigen älteren Büchern verweist das einzelne Wort am unteren Seitenrand (genannt „Kustos“, üblicherweise am rechten Rand gedruckt) auf das erste Wort auf der nächsten Seite des Buches. Es half dem Drucker, die richtige Rückseite (genannt „Verso“) zu drucken, und seinen Gehilfen, die Seiten für das Binden vorzubereiten. Außerdem diente es als Lesehilfe, damit der Leser nicht mehr als eine Seite umblätterte.
fr_fr: Dans certains livres anciens, le mot isolé en fin de page (appelé "réclame", et imprimé d'ordinaire près de la marge droite) reproduit le premier mot de la page suivante (appelé "incipit"). On l'utilisait pour signaler à l'imprimeur le mot correct à imprimer au revers de la page (appelé "verso"), pour faciliter la mise en ordre des pages par les imprimeurs avant reliure, et pour éviter au lecteur de tourner plusieurs pages à la fois.

source: Usage of u/v and i/j
de_de: Gebrauch von u/v und i/j
fr_fr: Usage de u/v et i/j

source: Unless the Project Manager gives special instructions to the contrary, proofread these just the way they appear in the image. Do <i>not</i> modernize the spelling.
de_de: Wenn der/die Projekt-Manager/in keine besonderen gegenteiligen Anweisungen gibt, lesen Sie diese genau so Korrektur, wie sie im Bild erscheinen. Modernisieren Sie <i>nicht</i> die Schreibweise.
fr_fr: À défaut d'instructions particulières du Responsable de Projet, transcrivez le texte comme il apparaît sur l'image. <i>Ne modernisez pas</i> l'orthographe.

source: Ampersands
de_de: Und-Zeichen
fr_fr: Esperluettes

source: These are some examples of ampersands (&amp;) in different fonts:
de_de: Dies sind einige Beispiele von Und-Zeichen (&amp;) in unterschiedlichen Schriftarten:
fr_fr: Voici quelques exemples d'esperluettes (&amp;) dans diverses fontes:

source: Sometimes an <i>n</i> or <i>m</i> is abbreviated by putting a mark over the preceding letter:
de_de: Manchmal wird ein <i>n</i> oder <i>m</i> mit einem Zeichen über dem vorhergehenden Buchstaben abgekürzt:
fr_fr: Parfois, un <i>n</i> ou un <i>m</i> est abrégé au moyen d'une marque au-dessus de la lettre qui le précède:

source: Meaning
de_de: Bedeutung
fr_fr: Signification

source: Thorn Proofreading Tutorial
de_de: Korrekturlese-Anleitung für Thorn
fr_fr: Tutoriel de Relecture du thorn

source: A <strong>thorn</strong> is a letter that was used in Old and Middle English, and is still used in Icelandic. It usually represents the "th" sound. In %s projects, it usually looks like:
de_de: Ein <strong>Thorn</strong> ist ein Buchstabe, der in Alt- und Mittel-Englisch benutzt wurde, und immer noch in Isländisch benutzt wird. Er repräsentiert gewöhnlich den „th“-Klang. In %s-Projekten sieht er gewöhnlich so aus:
fr_fr: La lettre <strong>thorn</strong> était utilisée en Vieil Anglais et en Moyen Anglais, et l'est encore en Islandais. Elle représente d'ordinaire le son "th". Dans les projets de %s, elle se présente d'ordinaire comme ceci:

source: You can insert them using the character picker at the bottom of the Proofreading Interface.
de_de: Sie können durch Benutzung der Zeichen-Auswahl am unteren Rand der Korrekturlese-Oberfläche einfügen.

source: Post-Processing Mysteries
de_de: Nachbearbeitungs-Mysterien
fr_fr: Mystères du Post-Processing
it_it: Post-produttori misteriosi
pt_pt: Mistérios de Pós-Procesamento
