Repository: DistributedProofreaders/dproofreaders
Catalog: SETUP/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Distributed Proofreaders is dedicated to the preservation of written works that are in the Public Domain in the United States by converting them into high-quality, freely available digital transcriptions. This is accomplished through the efforts of a supportive community of volunteers. Distributed Proofreaders follows the principles of the <a href='%s'>American Library Association Freedom to Read statement</a>.
de_de: Distributed Proofreaders widmet sich der Erhaltung von geschriebenen Werken, die in den Vereinigten Staaten gemeinfrei sind, durch Umwandlung in hoch-qualitative, frei erhältliche, digitale Transkriptionen. Dies wird erreicht, durch die Leistung einer unterstützenden Gemeinschaft von Freiwilligen. Distributed Proofreaders folgt den Prinzipien des <a href='%s'>American Library Association Freedom to Read Statement</a>.

source: Distributed Proofreaders was founded in 2000 by Charles Franks to support the digitization of Public Domain books. Originally conceived to assist <a href='%s'>Project Gutenberg</a> (PG), Distributed Proofreaders (DP) is now the main source of PG e-books. In 2002, Distributed Proofreaders became an official PG site. In May 2006, Distributed Proofreaders became a separate legal entity and continues to maintain a strong relationship with PG.
de_de: Distributed Proofreaders wurde im Jahr 2000 von Charles Franks gegründet, um die Digitalisierung von gemeinfreien Büchern zu unterstützen. Ursprünglich konzipiert, um dem <a href='%s'>Project Gutenberg</a> (PG) zu helfen, ist Distributed Proofreaders (DP) jetzt die Hauptquelle für E-Bücher von PG. Im Jahr 2002 wurde Distributed Proofreaders eine offizielle PG-Seite. Im Mai 2006 wurde Distributed Proofreaders eine separate Körperschaft, und setzt die Erhaltung einer starken Beziehung zu PG fort.
fr_fr: Distributed Proofreaders a été fondé en 2000 par Charles Franks pour prêter main forte à la numérisation de livres du domaine public. Conçu initialement pour aider <a href='%s'>Projet Gutenberg</a> (PG), Distributed Proofreaders (DP) est désormais la source principale des livres électroniques pour PG. En 2002 Distributed Proofreaders est devenu un site officiel de PG. En mai 2006, Distributed Proofreaders est devenu une entité légale distincte, mais continue à conserver une relation solide avec PG.
it_it: Distributed Proofreaders è stato fondato nel 2000 da Charles Franks per contribuire alla digitalizzazione dei libri di pubblico dominio. Originariamente concepito come supporto per il <a href='%s'>Project Gutenberg</a> (PG), DP è oggi la fonte principale di e-book per PG. Nel 2002 è diventato ufficialmente un sito affiliato di PG. Nel maggio 2006 Distributed Proofreaders ha acquisito una identità legale separata, continuando a mantenere una stretta relazione con PG.
pt_pt: O Distributed Proofreaders foi fundado em 2000 por Charles Franks para apoiar a digitação de livros no Domínio Público. Originalmente concebido para auxiliar o <a href='%s'>Projecto Gutenberg</a> (PG), o Distributed Proofreaders (DP) é actualmente a maior fonte de e-books do PG. Em 2002, o Distributed Proofreaders tornou-se um sítio oficial do PG. Em Maio de 2006, o Distributed Proofreaders tornou-se uma entidade legal independente e mantém um forte relacionamento com o PG.

source: Set language
de_de: Sprache einstellen
fr_fr: Définir la langue

source: Manage Projects
de_de: Projekte Verwalten
fr_fr: Gérer les projets
it_it: Gestisci progetti
pt_pt: Gerir Projectos

source: Administer Site
de_de: Seite Administrieren

source: Server Time
de_de: Server-Zeit
fr_fr: L'heure du serveur

source: %s Site Statistics
de_de: %s Seiten-Statistiken
fr_fr: %s Statistiques du Site

source: Today
de_de: Heute
fr_fr: Aujourd'hui

source: Yesterday
de_de: Gestern
fr_fr: Hier
it_it: Leri
pt_pt: Ontem

source: %s users
de_de: %s Benutzer
fr_fr: %s membres
it_it: %s utenti
pt_pt: %s utilizadores

source: %1$s users with at least one %2$s page
de_de: %1$s Benutzer mit mindestens einer %2$s-Seite
fr_fr: %1$s ayant relu au moins une page en %2$s

source: [unknown]
de_de: [unbekannt]
fr_fr: [inconnu]
it_it: [sconosciuto]
pt_pt: [desconhecido]

source: Personal Statistics
de_de: Persönliche Statistik
fr_fr: Statistiques Personnelles

source: Your total site pages
de_de: Ihre gesamten Seiten
fr_fr: Total de vos pages sur le site

source: %s Pages Yesterday
de_de: %s Seiten Gestern
fr_fr: %s Pages Hier

source: %s Pages Today
de_de: %s Seiten Heute
fr_fr: %s Pages aujourd'hui

source: %s Pages Total
de_de: %s Seiten Insgesamt
fr_fr: %s Total des Pages

source: %s Current Position
de_de: %s Aktuelle Position

source: %s Current Rank
de_de: %s Aktueller Rang

source: Your %s Neighborhood
de_de: Ihre %s Nachbarschaft
fr_fr: Vos Voisins en %s

source: Anonymous
de_de: Anonym
fr_fr: Anonyme
it_it: Anonimo
pt_pt: Anónimo

source: Your Teams
de_de: Ihre Teams
fr_fr: Vos Équipes

source: View all teams...
de_de: Alle Teams ansehen...
fr_fr: Voir toutes les équipes...
it_it: Mostra tutti i team...
pt_pt: Ver todas as equipas...

source: Today's %s Birthdays
de_de: Heutige %s Geburtstage
fr_fr: %s Anniversaires Aujourd'hui

source: Completed Projects
de_de: Fertiggestellte Projekte
fr_fr: Projets Terminés

source: More...
de_de: Mehr...
fr_fr: Plus...
it_it: Altri...
pt_pt: Mais...

source: Frequently Asked Questions
de_de: Häufig Gestellte Fragen (FAQ)
fr_fr: Foire aux questions
it_it: Domande frequenti (FAQ)
pt_pt: Perguntas Frequentes

source: PDF Summary
de_de: PDF-Zusammenfassung
fr_fr: Résumé en format PDF
it_it: Guida rapida PDF
pt_pt: Resumo PDF

source: Other Official Documentation
de_de: Andere Offizielle Dokumentation
fr_fr: Autre Documentation Officielle

source: Request Support
de_de: Unterstützung Anfordern
fr_fr: Demander de l'aide

source: Key Help Documents
de_de: Wesentliche Hilfe-Dokumente
fr_fr: Documents clés d'aide

source: Thank you for supporting <b>DP</b>! You can also support the site by making a donation to the non-profit <a href='%s'>Distributed Proofreaders Foundation</a>.
de_de: Danke für die Unterstützung von <b>DP</b>! Sie können die Seite auch durch eine Spende an die gemeinnützige <a href='%s'>Distributed Proofreaders Foundation</a> unterstützen.
fr_fr: Merci de soutenir <b>DP</b>! Vous pouvez également parrainer le site en faisant un don à <a href='%s'>Distributed Proofreaders Foundation</a>, fondation à but non-lucratif.

source: Donate
de_de: Spenden
fr_fr: Faire un don

source: Uploaded file is too large. Maximum file size is %s.
de_de: Hochgeladen Datei ist zu groß. Maximale Dateigröße ist %s.
fr_fr: Le fichier téléchargé est trop important. La taille maximum d'un fichier est %s.

source: If you are trying to upload a very big zip file and the upload does not succeed, upload a small placeholder zip file instead and email %s for assistance.
de_de: Falls Sie versuchen eine sehr große Zip-Datei hochzuladen und das Hochladen ist nicht erfolgreich, dann laden Sie stattdessen eine kleine Platzhalter-Datei hoch und schicken für Unterstützung eine E-Mail an %s.

source: Working, please wait...
de_de: Beschäftigt, bitte warten...

source: Upload failed
de_de: Hochladen fehlgeschlagen
fr_fr: Téléchargement échoué
it_it: Caricamento fallito
pt_pt: Carregamento falhou

source: Upload complete. Running file checks, please wait...
de_de: Hochladen beendet. Datei-Prüfungen laufen, bitte warten...

source: The filename contains invalid characters
de_de: Der Dateiname enthält unzulässige Zeichen

source: The filename must have no more than 200 characters
de_de: Der Dateiname darf nicht mehr als 200 Zeichen haben

source: File name extension must be '.zip'
de_de: Dateinamen-Erweiterung muss „.zip“ sein

source: The file is too big (see note).
de_de: Die Datei ist zu groß (siehe Anmerkung).

source: No file selected
de_de: Keine Datei ausgewählt

source: The file must be Zipped (not gzip, tar, etc.) and have the .zip extension. The file name must consist of ASCII letters, digits, underscores, and/or hyphens. It must not begin with a hyphen and be no longer than 200 characters.
de_de: Die Datei muss komprimiert (gezippt) sein (nicht gzip, tar, usw.) und die .zip-Dateiendung haben. Der Dateiname muss aus ASCII-Buchstaben, Ziffern, Unterstrichen und/oder Bindestrichen bestehen. Er darf nicht mit einem Bindestrich beginnen und nicht länger als 200 Zeichen sein.

source: After you click the '%s' button, the browser will appear to be slow getting to the next page. This is because it is uploading the file.
de_de: Nachdem Sie den „%s“-Knopf anklicken, wird der Browser langsam erscheinen, wenn er zur nächsten Seite geht. Dies kommt daher, weil er die Datei hochlädt.
fr_fr: Après avoir cliqué sur le bouton '%s', le navigateur prendra son temps pour arriver sur la page suivante, parce le téléchargement du fichier est en cours.
it_it: Dopo aver cliccato il pulsante '%s', il browser rallenterà nel fornire la pagina successiva. Ciò perché sta mandando il file.

source: Maximum file size is %s.
de_de: Maximale Dateigröße ist %s.
fr_fr: Le taille maximum du fichier est %s.

source: File to upload
de_de: Datei zum Hochladen
fr_fr: Fichier à télécharger

source: Choose File
de_de: Datei Auswählen

source: Your browser supports uploading large files (up to %s) via javascript. If the upload fails, or you navigate away from this page before it finishes, uploading the file again will pick up where it left off.
de_de: Ihr Browser unterstützt das Hochladen großer Dateien (bis zu %s) mittels JavaScript. Falls das Hochladen abbricht, oder Sie von der Seite weg navigieren bevor es beendet ist, wird das erneute Hochladen der Datei an der Stelle weitergehen, wo es aufgehört hat.

source: Upload progress
de_de: Hochlade-Fortschritt

source: You must upload a file
de_de: Sie müssen eine Datei hochladen
fr_fr: Vous devez télécharger un fichier
it_it: Devi caricare un file
pt_pt: Tem de carregar um ficheiro

source: You may only upload one file
de_de: Sie können nur eine Datei hochladen
fr_fr: Vous ne pouvez télécharger qu'un seul fichier
it_it: Puoi caricare solo un file
pt_pt: Apenas pode carregar um ficheiro

source: No file was uploaded
de_de: Es wurde keine Datei hochgeladen
fr_fr: Aucun fichier n'a été téléchargé

source: File successfully uploaded
de_de: Datei wurde erfolgreich hochgeladen

source: Invalid filename
de_de: Ungültiger Dateiname

source: No checksum provided
de_de: Keine Prüfsumme bereitgestellt

source: The file is corrupted
de_de: Die Datei ist defekt

source: Checksum validated
de_de: Prüfsumme bestätigt

source: File is empty
de_de: Datei ist leer
fr_fr: Le fichier est vide
it_it: Il file è vuoto
pt_pt: Ficheiro vazio

source: %s is not a valid zip file
de_de: %s ist keine gültige .zip-Datei

source: Starting virus check
de_de: Starte Virus-Prüfung

source: AntiVirus: The scan reported an infection: %s. The upload has been discarded. You should perform a complete virus scan on your computer as soon as possible.
de_de: AntiVirus: Die Prüfung ergab eine Infektion: %s. Die hochgeladene Datei wurde verworfen. Sie sollten so schnell wie möglich eine komplette Virus-Prüfung auf Ihrem Computer durchführen.

source: AntiVirus error:
de_de: AntiVirus-Fehler:

source: No infection found
de_de: Keine Infektion gefunden

source: You would not normally be able to grant+revoke access, but because this is a test site, you are permitted to do so <i>for yourself</i>.
de_de: Sie würden normalerweise nicht in der Lage sein, Zugang zu gewähren+entziehen, aber weil dies eine Test-Seite ist, ist es Ihnen gestattet, das <i>für sich selbst</i> zu tun.
fr_fr: Normalement vous ne devriez pas pouvoir accorder ou annuler accès, mais puisque c'est un site de test, vous pouvez le faire <i>pour vous-même</i>.
it_it: Normalmente non potresti accordare+revocare l'accesso, ma dato che questo è un sito test ti è consentito farlo <i>per te stesso</i>.

source: Project becomes available in a round
de_de: Projekt wird in einer Runde verfügbar
fr_fr: Le projet devient disponible dans un tour
it_it: Il progetto è reso disponibile in un turno
pt_pt: Projecto fica disponível numa ronda

source: Project finishes a round
de_de: Projekt beendet eine Runde
fr_fr: Le projet a fini un tour
it_it: Il progetto completa un turno
pt_pt: Projecto conclui uma ronda

source: Project enters Post-Processing stage
de_de: Projekt erreicht die Stufe der Nachbearbeitung
fr_fr: Le projet entre en Post-Processing

source: Project becomes available for Smooth Reading
de_de: Projekt wird für das Probelesen verfügbar
fr_fr: Le projet est en Relecture Attentive

source: User has uploaded a Smooth Reading report
de_de: Benutzer hat einen Probelese-Report hochgeladen

source: Project finishes Smooth Reading
de_de: Projekt hat das Probelesen beendet
fr_fr: La Relecture Attentive du projet est terminée

source: Project enters Post-Processing Verification stage
de_de: Projekt erreicht die Stufe der Nachbearbeitungs-Prüfung
fr_fr: Le projet entre en Vérification du Post-Processing

source: Project posted to Project Gutenberg
de_de: Projekt wurde auf Projekt Gutenberg veröffentlicht
fr_fr: Le projet a été posté à Projet Gutenberg
it_it: Progetto inviato a Project Gutenberg
pt_pt: Projecto é publicado no Projecto Gutenberg

source: This project has been sent to Project Gutenberg and will soon be available for reading.
de_de: Dieses Projekt ist zum Project Gutenberg geschickt worden und wird bald zum Lesen verfügbar sein.
fr_fr: Ce projet a été envoyé au Projet Gutenberg et sera bientôt disponible.
it_it: Il progetto è stato inviato a Project Gutenberg e sarà presto disponibile per la lettura.
pt_pt: Este projecto foi enviado para o Projecto Gutenberg e ficará disponível para leitura brevemente.

source: Usually, the files will be ready by the time you receive this mail; sometimes there may be a delay of a day or so.
de_de: Normalerweise werden die Dateien bereit sein wenn Sie diese E-Mail erhalten; manchmal kann es eine Verzögerung von etwa einem Tag geben.
fr_fr: Généralement les fichiers sont prêts au moment où vous recevez ce message; parfois il y a un délai d'environ un jour.
it_it: Di norma, alla ricezione di questo messaggio i file sono disponibili; potrebbe verificarsi un ritardo di un giorno o due.
pt_pt: Normalmente, os ficheiros estarão prontos quando receber este email; por vezes, pode ocorrer um atraso de um dia ou dois.

source: You can download the files via PG's online catalog at <%s>.
de_de: Sie können die Dateien aus Online-Katalog von PG auf <%s> herunterladen.
fr_fr: Vous pouvez télécharger les fichiers via le catalogue en ligne de PG sur <%s>.
it_it: È possibile scaricare i file dal catalogo online di PG a <%s>.
pt_pt: Pode obter os ficheiros através do catálogo em linha do PG em <%s>.

source: This project has become available for work in %s.
de_de: Dieses Projekt ist für die Arbeit in %s verfügbar geworden.
fr_fr: Ce projet est disponible pour correction en %s.
it_it: Il progetto è ora disponibile in %s.
pt_pt: Este projecto está disponível em %s.

source: This project has completed work in %s.
de_de: Dieses Projekt hat die Arbeit in %s abgeschlossen.
fr_fr: Ce projet a achevé le tour %s.
it_it: Il progetto è stato completato in %s.
pt_pt: Este projecto concluiu %s.

source: This project has entered post-processing.
de_de: Dieses Projekt hat die Nachbearbeitung erreicht.
fr_fr: Ce projets est entré en post-processing.
it_it: Il progetto è passato in post-produzione.
pt_pt: Este projecto entrou em pós-processamento.

source: This project has become available for Smooth Reading.
de_de: Dieses Projekt ist für das Probelesen verfügbar geworden.
fr_fr: Ce projet est disponible pour Relecture Attentive.

source: A new Smooth Reading report has been uploaded.
de_de: Ein neuer Probelese-Report ist hochgeladen worden.

source: This project has finished Smooth Reading.
de_de: Dieses Projekt hat das Probelesen beendet.

source: This project has entered post-processing verification.
de_de: Dieses Projekt hat die Nachbearbeitungs-Prüfung erreicht.
fr_fr: Ce projet est entré en vérification de post-processing.
it_it: Il progetto è passato alla verifica di post-produzione.
pt_pt: Este projecto entrou em verificação de pós-processamento.

source: Error: unable to write text to temp file: %s
de_de: Fehler: Text in temporäre Datei schreiben nicht möglich: %s
fr_fr: Erreur: impossible d'écrire dans le fichier temporaire: %s
it_it: Errore: impossibile scrivere il testo nel file temp: %s
pt_pt: Erro: não foi possível escrever texto no ficheiro temporário: %s

source: Warning: no external dictionary installed for '%s'
de_de: Warnung: kein externes Wörterbuch für „%s“ installiert
fr_fr: Avertissement: aucun dictionnaire externe installé pour '%s'
it_it: Attenzione: nessun dizionario esterno installato per '%s'
pt_pt: Aviso: não existe dicionário externo instalado para '%s'

source: Warning: unknown language '%s'
de_de: Warnung: unbekannte Sprache „%s“
fr_fr: Avertissement: langue inconnue '%s'
it_it: Attenzione: lingua sconosciuta '%s'
pt_pt: Aviso: idioma desconhecido '%s'

source: Error reading file %s
de_de: Fehler beim Lesen der Datei %s
fr_fr: Erreur lecture fichier %s
it_it: Errore nella lettura del file %s
pt_pt: Erro ao ler o ficheiro %s

source: Error: Unable to write to wordlist file.
de_de: Fehler: nicht möglich in Wortliste zu schreiben.
fr_fr: Erreur: impossible d'écrire dans le fichier de la liste des mots.
it_it: Errore: impossibile scrivere sul file della lista parole.

source: Close Window
de_de: Fenster schließen
fr_fr: Fermez la fenêtre

source: "%s" project page
de_de: „%s“ Projekt-Seite
fr_fr: "%s" page de projet
it_it: pagina del progetto "%s"
pt_pt: "%s" - página do projecto

source: Project Page for '%s'
de_de: Projekt-Seite für „%s“
fr_fr: Page du projet: '%s'
it_it: Pagina del progetto '%s'
pt_pt: Página do Projecto '%s'

source: Detail level:
de_de: Detail-Stufe:

source: Warning: Project "%1$s" is no longer in state "%2$s"; it is now in state "%3$s".
de_de: Achtung: Das Projekt „%1$s“ ist nicht mehr im Status „%2$s“; es ist jetzt im Status „%3$s“.
fr_fr: Avertissement: Le Project "%1$s" n'est plus en "%2$s"; il est maintenant en "%3$s".

source: Please visit <a href="%1$s">the %2$s home</a> to find out what happens in this round and how you can qualify to work in it.
de_de: Bitte besuchen Sie <a href="%1$s">die %2$s-Seite</a> um herauszufinden, was in dieser Runde passiert und wie Sie sich qualifizieren können, um in dieser zu arbeiten.
fr_fr: Veuillez visiter <a href="%1$s">où se trouve %2$s</a> pour découvrir ce qui se passe dans ce tour et comment vous pouvez vous qualifier pour y travailler.

source: Round Complete
de_de: Runde Abgeschlossen
fr_fr: Tour terminé
it_it: Turno completato
pt_pt: Ronda Concluída

source: There are no pages available for proofreading.
de_de: Es sind keine Seiten zum Korrekturlesen verfügbar.
fr_fr: Il n'y a pas de pages disponibles pour la relecture.
it_it: Nessuna pagina disponibile.
pt_pt: Não existem mais páginas disponíveis para revisão.

source: %1$s limits you to %2$d page-saves per day, and you have already reached that limit today.
de_de: %1$s beschränkt Sie auf %2$d gespeicherte Seiten pro Tag, und Sie haben dieses Limit heute bereits erreicht.

source: You may save up to %1$d pages in %2$s before server midnight. Your current count is <b>%3$d</b>.
de_de: Sie können bis zu %1$d Seiten in %2$s vor 0:00 Uhr Server-Zeit speichern. Ihre momentane Anzahl ist <b>%3$d</b>.

source: Project Comments last modified:
de_de: Projekt-Kommentare zuletzt geändert:
fr_fr: Les Commentaires de Projet ont été modifiés pour la dernière fois:
it_it: Ultima modifica dei commenti:
pt_pt: Última alteração de Comentários do Projecto:

source: Please scroll down and read the Project Comments for any special instructions <b>before</b> proofreading!
de_de: Bitte scrollen Sie <b>vor</b> dem Korrekturlesen nach unten und lesen Sie in den Projektkommentaren nach, ob es zusätzliche Anweisungen gibt!
fr_fr: <b>Avant</b> de commencer la relecture, veuillez vérifier dans les Commentaires de Projet ci-dessous, s'il y a des instructions spécifiques!
it_it: Scorri in basso e leggi i commenti del progetto per eventuali istruzioni speciali <b>prima</b> di iniziare!
pt_pt: Por favor consulte em baixo se há alguma instrução específica nos Comentários do Projecto <b>antes</b> de começar a revisão!

source: The '%s' link appears below the Project Comments
de_de: Der Link „%s“ erscheint unter den Projekt-Kommentaren

source: Project Comments have changed!
de_de: Projekt-Kommentare wurden geändert!
fr_fr: Les Commentaires de Projet ont été modifiés!
it_it: I commenti sono cambiati!
pt_pt: Os Comentários do Projecto foram alterados!

source: This project has been made available for Smooth Reading until %s server time.
de_de: Dieses Projekt wurde bis %s Server-Zeit für das Probelesen verfügbar gemacht.
fr_fr: Ce projet a été rendu disponible pour la Relecture Attentive jusqu'à %s.

source: Project State
de_de: Projekt-Status
fr_fr: État du projet
it_it: Stato del progetto
pt_pt: Estado do Projecto

source: PP Verifier
de_de: Nachbearbeitungs-Prüfer
fr_fr: Vérificateur du Post-Processing
it_it: Revisore (PPV)
pt_pt: Verificador de PP

source: Credits line so far
de_de: Mitwirkende bis jetzt
fr_fr: Remerciements pour l'instant
it_it: Riconoscimenti finora
pt_pt: Linha de créditos até ao momento

source: Current Time
de_de: Aktuelle Zeit
fr_fr: L'heure actuelle
it_it: Ora attuale
pt_pt: Hora Actual

source: Last Edit of Project Info
de_de: Letzte Bearbeitung der Projekt-Information
fr_fr: Dernière Édition des Infos du Projet
it_it: Ultima modifica delle informazioni sul progetto
pt_pt: Edição Mais Recente da Informação do Projecto

source: Project has not been proofread in this round.
de_de: Das Projekt wurde in dieser Runde noch nicht Korrektur gelesen.
fr_fr: Le projet n'a pas été relu dans ce tour.
it_it: Il progetto non è stato corretto in questo turno.
pt_pt: O projecto ainda não foi trabalhado nesta ronda.

source: Last Proofread
de_de: Zuletzt Korrektur gelesen
fr_fr: Dernière relecture
it_it: Ultima correzione
pt_pt: Última Revisão

source: Good Words
de_de: Gültige Wörter
fr_fr: Mots Corrects
it_it: Parole accettate
pt_pt: Boas Palavras

source: Bad Words
de_de: Ungültige Wörter
fr_fr: Mots Douteux
it_it: Parole dubbie
pt_pt: Más Palavras

source: (empty)
de_de: (leer)
fr_fr: (vide)
it_it: (vuoto)
pt_pt: (vazio)

source: Word Lists
de_de: Wortlisten
fr_fr: Listes de Mots
pt_pt: Listas de Palavras

source: Encoding
de_de: Kodierung

source: Project table is not UTF-8.
de_de: Projekt-Tabelle ist nicht UTF-8.

source: Character Suites
de_de: Zeichensätze

source: <a href='%s'>Read this text</a> at Project Gutenberg
de_de: <a href='%s'>Lesen Sie diesen Text/a> beim Project Gutenberg
fr_fr: <a href='%s'>Lire ce texte</a> sur Project Gutenberg
it_it: <a href='%s'>Leggi questo libro</a> su Project Gutenberg
pt_pt: <a href='%s'>Leia este texto</a> no Projecto Gutenberg

source: Last Forum Post
de_de: Letzte Nachricht im Forum
fr_fr: Dernier message sur le Forum
it_it: Ultimo messaggio nel forum
pt_pt: Última Mensagem do Fórum

source: The project has been deleted, and no discussion exists.
de_de: Dieses Projekt wurde gelöscht, und es existiert keine Diskussion.
fr_fr: Ce projet a été supprimé, et il n'y a pas de forum.
it_it: Progetto cancellato, discussione non più disponibile.
pt_pt: O projecto foi eliminado, e não existe discussão.

source: Start a discussion about this project
de_de: Beginnen Sie eine Diskussion über dieses Projekt
fr_fr: Commencer une discussion sur ce projet
it_it: Apri una discussione sul progetto
pt_pt: Começar um tópico sobre este projecto

source: (%d replies)
de_de: (%d Beiträge)
fr_fr: (%d réponses)
it_it: (%d risposte)
